{
    "1": {
        "14 13 2969 227": [
            "臺南市選舉委員會 編印",
            "臺南市第2屆市長選舉選舉公報",
            "臺南市第2屆市長選舉，經定於中華民國一百零三年十一月二十九日（星期六）上午八時起至下午四時止舉行投票。茲依公職人"
        ],
        "14 233 2969 451": [
            "",
            "員選舉罷免法第四十七條規定，將候選人所填報之政見及個人資料刊登如下，候選人個人資料係依據候選人所填列資料刊登，如",
            "有不實，由候選人自行負責。"
        ],
        "14 457 85 632": [

        ],
        "86 457 521 632": [

        ],
        "523 457 601 632": [

        ],
        "602 457 680 632": [

        ],
        "682 457 759 632": [

        ],
        "761 457 839 632": [

        ],
        "840 457 918 632": [

        ],
        "920 457 1258 632": [
            "學　歷 經　歷 政　　　　　　　　　　　　　　見",
            "國立台灣大學復健系"
        ],
        "1260 457 1599 632": [
            "成大、新樓醫院主治醫"
        ],
        "1600 457 2969 632": [
            "以「清廉勤政，傳承創新」，打造綠色執政典範；以第一任奠定的基礎，大步向前，邁向文化首都、低碳城市、科"
        ],
        "14 633 85 1539": [
            "１"
        ],
        "86 633 521 1539": [

        ],
        "523 633 601 1539": [

        ],
        "602 633 680 1539": [
            "48",
            "年",
            "10",
            "月",
            "日"
        ],
        "682 633 759 1539": [
            "6"
        ],
        "761 633 839 1539": [

        ],
        "840 633 918 1539": [

        ],
        "920 633 1258 1539": [
            "國立成功大學學士後",
            "醫學系",
            "美國哈佛大學公共衛",
            "生碩士",
            "一、 英國利物浦大學"
        ],
        "1260 633 1599 1539": [
            "師、國大代表、第四、",
            "五、六、七屆立法委",
            "員、衛生環境與社會福",
            "利委員會召集委員、司",
            "法委員會召集委員、內",
            "政委員會委員、立法院",
            "跨黨派厚生會會長、民",
            "進黨團幹事長、美國國",
            "務院「菁英計畫」訪問",
            "學人、全國教師會、脊",
            "髓損傷協會顧問。",
            "台南直轄市第一屆市",
            "長。",
            "一、 國立臺南大學 副校"
        ],
        "1600 633 2969 1539": [
            "技新城、觀光樂園，重建光榮宜居大台南。",
            "一、文化立市：興建美術館、博物館、圖書總館、市政中心；升級左鎮化石館，修復並活化台南水道、古蹟、歷史",
            "建築，老屋欣力，厚植文化深度；舉辦台南藝術節，藝術進區，增進藝文生活。",
            "二、永續台南：倍增太陽能發電；公共自行車系統，建構低碳生活環境。",
            "三、富足經濟：發展安平自貿港，新建會展中心，積極招商；發展綠能、生技、文創、時尚、觀光、精緻農業，創",
            "造就業；工商並重，城鄉共榮。",
            "四、安全網絡：治安、道安、勞安、工安、校安、食安、環安，七安並重。",
            "五、親水環境：效法大禹治水，整治河川污染，達到治水、淨水、親水。",
            "六、豐饒農漁：推動新農人、新農村、新農業；復耕休耕農地，發展有機農業；擴增優勢農業及沿海養殖漁業專",
            "區；農漁產品行銷國際，改善農漁民生活。",
            "七、便捷交通：推動市民卡，建構智慧交通系統；完備捷運化公車系統、開發轉運站、規劃輕量捷運先進運輸，打",
            "造三縱三橫路網，形塑一日生活圈；鐵路地下化；建構路平網，提升道路品質。",
            "八、百年樹人：用教育為孩子裝上飛向夢想的翅膀；改善12年國教；拓展閱讀磐石、教學卓越案例至各學校。",
            "九、溫暖關懷：建構高齡友善城市，65歲以上長輩免費裝置全口假牙；市府是婦女的娘家，提供生育獎勵、完善托",
            "育環境；有愛無礙，對家境困難者，提供國中小免費營養午餐及獎學金，鼓勵升學、協助就業。",
            "十、志工精神：建構志工網絡，公私協力。",
            "十一、美麗家園：推動農村再生、社區總體營造，成就城市美學。",
            "十二、國際接軌：10年推動英語為第二官方語言；增闢海、空國際航線，興建小巨蛋、亞太棒球訓練中心、舉辦世",
            "界盃少棒賽，讓台南具國際競爭力。",
            "一、建設臺南成為國際大都市"
        ],
        "14 1540 85 2444": [
            "２"
        ],
        "86 1540 521 2444": [

        ],
        "523 1540 601 2444": [

        ],
        "602 1540 680 2444": [
            "50",
            "年",
            "月",
            "20",
            "日"
        ],
        "682 1540 759 2444": [
            "2"
        ],
        "761 1540 839 2444": [

        ],
        "840 1540 918 2444": [

        ],
        "920 1540 1258 2444": [
            "博士",
            "二、 國立政治大學 碩",
            "士",
            "三、 省立嘉義師專"
        ],
        "1260 1540 1599 2444": [
            "長、教務長、主任",
            "秘書",
            "二、 教育部高教司  編",
            "輯、科員、幹事",
            "三、 彰化縣南郭國小 教",
            "師",
            "四、 國立彰化師範大學",
            "肄業"
        ],
        "1600 1540 2969 2444": [
            "二、打造臺南成為快樂希望城市",
            "三、建構優質十二年國教環境",
            "四、落實改善治水工程",
            "整治各主要流域，除疏濬外並加高堤防，針對易淹水地區設置滯洪池，並補助民眾加設防水閘門。",
            "五、設置青年創業平臺",
            "協助青年修正創業計劃，找到創業夥伴，尋求創業資金，建立行銷管道，達成創業夢想。",
            "六、整合陸海空三大交通聯結網",
            "整建安平港成為亞洲重點港口；提升臺南機場能見度，躍升國際機場；輕軌接駁，縮短城鄉距離，建立陸海空",
            "交通聯網。",
            "七、連結科工三大核心",
            "結合安平工業區、臺南科學工業園區、柳營科工區成為三核心，促進產業升級並強化國際招商能力，讓台南市",
            "民失業率降低到4%以下。",
            "八、加強婦幼福利政策",
            "孕前檢查，一律免費。",
            "提高婦女生育補助，第一胎兩萬元、第二胎兩萬元、第三胎五萬元。",
            "設置公托中心，保障幼兒托育照顧之品質。",
            "九、建置高齡友善城市",
            "凡設籍臺南市一年以上，年滿65歲市民，免健保費。",
            "每區至少建置一個樂齡中心與安齡照護中心。",
            "十、提昇勞工補助項目",
            "針對失業勞工提供交通與膳食補助，以便利參加免費專長培訓與就業機會媒合，並補助模範勞工國外旅遊。",
            "十一、致力城鄉均衡",
            "創造一區一特色，軟硬體設施以區域性思惟合建共享，並保有地方特色。",
            "（八）不加圈完全空白。"
        ],
        "14 2450 1491 4238": [
            "一、投票時間：民國一百零三年十一月二十九日（星期六）上午八時起至下午四時止。",
            "二、選舉人資格：",
            "（一）中華民國國民年滿二十歲，即民國八十三年十一月二十九日（包括當日）以前出生，除受監護宣告尚未撤銷外，在各該",
            "選舉區內繼續居住四個月以上，即民國一百零三年七月二十九日(包含當日)以前遷入設有戶籍，至民國一百零三年十一月",
            "二十八日繼續居住者，有市長、市議員、里長選舉投票權：【上項居住期間，在行政區域劃分選舉區者，仍以行政區域為",
            "範圍計算之。但於選舉公告發布(一百零三年八月二十一日含當日)後，遷入各該選舉區者，無選舉投票權】。",
            "（二）原住民選出之市議員，其選舉人須符合於前款規定，並分別具有「平地原住民」或「山地原住民」身分者為限。",
            "三、選舉人投票應注意事項：",
            "（一）投開票地點（見投開票所設置地點一覽表）。",
            "（二）投票時攜帶本人國民身分證、印章及投票通知單；未攜帶投票通知單者，務請記住投票通知單上之號碼，於領票時告知發",
            "票管理員。",
            "（三）選舉人應於規定之投票時間內到場投票，逾時不許入場，但已於規定時間內到場，尚未投票者仍可投票。選舉人應一次進",
            "入投票所投票，離開投票所後，不得再次進入投票所投票。",
            "（四）選舉人或其陪同家屬不得攜帶手機及其他攝影器材進入投票所，違反者依公職人員選舉罷免法第一百零六條第一項規定，",
            "處新臺幣三萬元以上三十萬元以下罰鍰。",
            "（五）任何人不得於投票所以攝影器材刺探選舉人圈選選舉票內容。違反者依公職人員選舉罷免法第一百零六條第二項規定，處",
            "五年以下有期徒刑，併科新臺幣五十萬元以下罰金，查獲之攝影器材沒收之。",
            "（六）選舉人圈選後，不得將圈選內容出示他人，違者依公職人員選舉罷免法第一百零五條規定，處二年以下有期徒刑、拘役或",
            "科新臺幣二十萬元以下罰金。",
            "（七）在投票所或開票所有下列情事之一者，經投票所主任管理員會同主任監察員令其退出，而不退出者，依公職人員選舉罷免",
            "法第一百零五條之規定，處二年以下有期徒刑、拘役或科新臺幣二十萬元以下罰金：",
            "1.在場喧嚷或干擾勸誘他人投票或不投票，不服制止。",
            "2.攜帶武器或危險物品入場。",
            "3.有其他不正當行為，不服制止。",
            "（八）選舉人領得選舉票後，應立即使用選舉機關製備之圈選工具，自行圈選，並將選舉票摺疊投入票匭，不得逗留；如將選",
            "舉票攜出投票所者，依公職人員選舉罷免法第一百零八條第一項規定，處一年以下有期徒刑、拘役或科新臺幣一萬五千元",
            "以下罰金；如將選舉票以外之物投入票匭，或故意撕毀領得之選舉票者，依公職人員選舉罷免法第一百一十條第八項之規",
            "定，處新臺幣五千元以上五萬元以下罰鍰。",
            "（九）在投票所四周三十公尺內，喧嚷或干擾勸誘他人投票或不投票，經警衛人員制止後仍繼續為之者，依公職人員選舉罷免法",
            "第一百零八條第二項規定，處一年以下有期徒刑、拘役或科新臺幣一萬五千元以下罰金。",
            "（十）選舉票圈選示範圖如下：",
            "",
            "",
            "※請使用選舉委員會製備之圈選工具圈蓋選舉票，選舉票「蓋章」或「按指印」，無效。",
            "四、選舉票顏色：",
            "（一）市長選舉票為淺黃色。",
            "（二）區域市議員選舉票為白色。",
            "（三）平地原住民市議員選舉票為淺藍色。",
            "（四）山地原住民市議員選舉票為淺綠色。",
            "另「平地原住民」、「山地原住民」選舉票右上角應加印直徑三公分紅色圓圈，並於圓圈內分別加印紅色之「平地原住",
            "民」、「山地原住民」字樣。",
            "（五）里長選舉票為粉紅色。",
            "五、選舉票有下列情形之一者無效：",
            "（一）圈選二人以上。",
            "（二）不用選舉委員會製發之選舉票。",
            "（三）所圈位置不能辨別為何人。",
            "（四）圈後加以塗改。",
            "（五）簽名、蓋章、按指印，加入任何文字或符號。",
            "（六）將選舉票撕破致不完整。",
            "（七）將選舉票污染致不能辨別所圈選為何人。"
        ],
        "1492 2450 2969 4238": [
            "（九）不用選舉委員會製備之圈選工具。",
            "六、妨害選舉之處罰：",
            "（一）妨害選舉罷免處罰（摘錄公職人員選舉罷免法第五章有關規定）。",
            "第九十三條　 違反第五十五條第一款規定者，處七年以上有期徒刑；違反第二款規定者，處五年以上有期徒刑；違反第三",
            "款規定者，依各該有關處罰之法律處斷。",
            "第九十四條　 利用競選或助選機會，公然聚眾，以暴動破壞社會秩序者，處七年以上有期徒刑；首謀者，處無期徒刑或十",
            "年以上有期徒刑。",
            "　　　　　　前項之未遂犯罰之。",
            "第九十五條　 意圖妨害選舉或罷免，對於公務員依法執行職務時，施強暴脅迫者，處五年以下有期徒刑。",
            "　　　　　　 犯前項之罪，因而致公務員於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期",
            "徒刑。",
            "第九十六條　 公然聚眾，犯前條之罪者，在場助勢之人，處三年以下有期徒刑、拘役或科新臺幣三十萬元以下罰金；首謀",
            "及下手實施強暴脅迫者，處三年以上十年以下有期徒刑。",
            "　　　　　　 犯前項之罪，因而致公務員於死者，首謀及下手實施強暴脅迫者，處無期徒刑或七年以上有期徒刑；致重傷",
            "者，處五年以上十二年以下有期徒刑。",
            "第九十七條　 對於候選人或具有候選人資格者，行求期約或交付賄賂或其他不正利益，而約其放棄競選或為一定之競選活",
            "動者，處三年以上十年以下有期徒刑，併科新臺幣二百萬元以上二千萬元以下罰金。",
            "　　　　　　 候選人或具有候選人資格者，要求期約或收受賄賂或其他不正利益，而許以放棄競選或為一定之競選活動",
            "者，亦同。",
            "　　　　　　預備犯前二項之罪者，處一年以下有期徒刑。",
            "　　　　　　 預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之；犯第二項之罪者，所收受之賄賂沒收之；",
            "如全部或一部不能沒收時，追徵其價額。",
            "第九十八條　以強暴、脅迫或其他非法之方法為下列行為之一者，處五年以下有期徒刑：",
            "　　　　　　一、妨害他人競選或使他人放棄競選。",
            "　　　　　　二、妨害他人為罷免案之提議、連署或使他人為罷免案之提議、連署。",
            "　　　　　　前項之未遂犯罰之。",
            "第九十九條　 對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使者，處三年",
            "以上十年以下有期徒刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
            "　　　　　　預備犯前項之罪者，處一年以下有期徒刑。",
            "　　　　　　預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
            "　　　　　　 犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除其刑；因而查獲候選人為正犯或共犯者，免",
            "除其刑。",
            "　　　　　　 犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲候選人為正犯或共犯者，減輕或免除其刑。",
            "第一百零二條　有下列行為之一者，處一年以上七年以下有期徒刑，併科新臺幣一百萬元以上一千萬元以下罰金：",
            "　　　　　　　一、 對於該選舉區內之團體或機構，假借捐助名義，行求期約或交付財物或其他不正利益，使其團體或機",
            "構之構成員，不行使投票權或為一定之行使。",
            "　　　　　　　二、 以財物或其他不正利益，行求期約或交付罷免案提議人或連署人，使其不為提議或連署，或為一定之",
            "提議或連署。",
            "　　　　　　　預備犯前項之罪者，處一年以下有期徒刑。",
            "　　　　　　　預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
            "第一百零三條　 意圖漁利，包攬第九十七條第一項、第二項、第九十九條第一項、第一百條第一項、第二項或第一百零二",
            "條第一項各款之事務者，處三年以上十年以下有期徒刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
            "　　　　　　　前項之未遂犯罰之。",
            "第一百零四條　 意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或傳播不實之事，足以",
            "生損害於公眾或他人者，處五年以下有期徒刑。",
            "第一百零五條　 違反第六十三條第二項或第八十八條第二項規定或有第六十五條第一項各款情事之一，經令其退出而不退",
            "出者，處二年以下有期徒刑、拘役或科新臺幣二十萬元以下罰金。",
            "第一百零六條　 違反第六十五條第三項規定者，處新臺幣三萬元以上三十萬元以下罰鍰。",
            "　　　　　　　 違反第六十五條第四項規定者，處五年以下有期徒刑，併科新臺幣五十萬元以下罰金，查獲之攝影器材沒",
            "收之。",
            "第一百零七條　 選舉、罷免之進行，有下列情事之一者，在場助勢之人，處一年以下有期徒刑、拘役或科新臺幣十萬元以",
            "踴躍投票  選賢與能人人反賄選 家家不賣票"
        ]
    }
}