{
    "1": {
        "11 12 2976 281": [
            "新北市第2屆市長選舉選舉公報",
            "新北市選舉委員會　編印　",
            "新北市第2屆市長選舉，經定於民國",
            "103",
            "年11月29日（星期六）上午8時起至下午4時止舉行投票。茲依公"
        ],
        "11 287 2976 521": [
            "職人員選舉罷免法第47條規定，將候選人所填報之政見及個人資料刊登如下，候選人個人資料係依據候選人所",
            "填列資料刊登，如有不實，由候選人自行負責。",
            "號 次 相 片 姓 名",
            "出　生",
            "年月日",
            "性 別 出 生 地 推薦之政黨 學　歷 經　歷 政　見"
        ],
        "11 523 110 564": [

        ],
        "112 523 319 564": [

        ],
        "321 523 472 564": [

        ],
        "474 523 563 564": [

        ],
        "565 523 654 564": [

        ],
        "656 523 835 564": [

        ],
        "837 523 1017 564": [

        ],
        "1019 523 1300 564": [

        ],
        "1302 523 1640 564": [

        ],
        "1642 523 2976 564": [
            "雙北多核心國際級都會區：力促優先完成捷運環狀線，打造新北市五星級新都心（板橋、雙和、新店、三蘆、新五），內串北市金三角，中接雙鐵通南北，外連海空雙",
            "港國際接軌，完備國際級大都會格局。"
        ],
        "11 565 110 1096": [
            "1"
        ],
        "112 565 319 1096": [

        ],
        "321 565 472 1096": [
            "游錫"
        ],
        "474 565 563 1096": [
            "37",
            "年",
            "04",
            "月",
            "25",
            "日"
        ],
        "565 565 654 1096": [
            "男 臺灣省宜蘭縣 民主進步黨"
        ],
        "656 565 835 1096": [

        ],
        "837 565 1017 1096": [

        ],
        "1019 565 1300 1096": [
            "",
            "致理商專國際貿易科畢業，東海大",
            "學政治系畢業"
        ],
        "1302 565 1640 1096": [
            "現職：",
            "財團法人仰山文教基金會創辦人，新北市",
            "宜蘭縣同鄉會理事長，民進黨中常委",
            "經歷：",
            "台北大學、東海大學、致理技術學院傑出",
            "校友，臺灣省議員，宜蘭縣長，臺北大眾",
            "捷運公司董事長，民進黨中央黨部秘書長",
            "，國立台北藝術大學、大同大學教授，台",
            "灣管理學會理事長，行政院副院長，總統",
            "府秘書長，行政院院長，民進黨黨主席",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "1642 565 2976 1096": [
            "",
            "",
            "",
            "",
            "反核推綠能：核四停建，核一、核二提早除役，全力發展綠能新北市。",
            "規劃水岸城市：爭取闢建石門分洪工程，石門水庫不洩洪，徹底解除雙北洪水威脅、降低防洪堤防、二重疏洪道重新規劃使用，加速淡水河整治並推動水上活動，邁向",
            "美麗水岸城。",
            "12年國教：高中職均優質化，完成免試、免學費、就近入學目標。",
            "實施公辦都更：改善都市景觀，提昇老舊社",
            "區居住環境品質。",
            "加強治安：合理警民比、提高見警率，強化辦案績效、提昇服務品質。",
            "青年安家：廣建社",
            "會住宅，照顧青年與弱勢；普及社區托育，市府每月補助２歲以下新生兒",
            "4000",
            "元，爭取中央對等補助，最高可達",
            "8000",
            "元。利用閒置公共空間公辦民營",
            "幼兒園，並推動托老措施。",
            "便捷交通：健全交通網絡建設、提昇運輸品質；力促優先完成捷運環狀線、闢建芝投公路，規劃興建環市自行車高速公路。",
            "推動區自治：提昇行政效率及服務品質、暢通青年參政管道。",
            "輔導產業：輔助中小企業轉型升級及青年微型創業。",
            "食品安全：推展有機農業，嚴格食品安全管理，落實健康新北。",
            "文化多元：整合傳統文化資產，籌辦國際級藝術節；促進族群和諧共生共榮。",
            "清查弊端：重查美河市、浮洲合宜住宅、社",
            "會住宅BOT等案件。"
        ],
        "11 1098 110 1629": [
            "2"
        ],
        "112 1098 319 1629": [

        ],
        "321 1098 472 1629": [
            "李進順"
        ],
        "474 1098 563 1629": [
            "49",
            "年",
            "04",
            "月",
            "15",
            "日"
        ],
        "565 1098 654 1629": [
            "男 新北市 無"
        ],
        "656 1098 835 1629": [

        ],
        "837 1098 1017 1629": [

        ],
        "1019 1098 1300 1629": [
            "私立新埔工業專科學校畢業"
        ],
        "1302 1098 1640 1629": [
            "１. 中承自動化有限公司負責人",
            "２. 財團法人新北市私立念慈老實平等社",
            "會",
            "福",
            "利慈善事業基金會千萬元創始基金捐",
            "助人及現任董事長"
        ],
        "1642 1098 2976 1629": [
            "天下為公票投自己，選個三公首長！是不是就等於票投自己？用您自己的智慧想想。公投落實人平等，公錢公開任人查，公務透明大眾評，代議制度藏污納垢！尤其",
            "配合血污黨產，權貴政獻，林益世，賴素如，彰投苗，政獻總統！葉仕文，北、新北、桃，弊端叢生！錢都被金權富商計算中飽了？還真的是公平共有？大家想一想",
            "。理平等，大家愛事實人老實，講理又平等。將人民的權回歸人民，票選自己！能公投多數決，能公開公錢每一筆人民都可查，公務每一件都錄影公開版權公有，執",
            "法保密範圍方法得公議！不讓保密成為結黨營私貪污統治踩踏人民的工具！要是沒念慈老實平等基金會，現在全國人上偵察庭恐十個九個半要被罰站！有錢判生沒錢",
            "判死？臺灣之恥！各級政府沒三公，再美好的政見政績文宣，也只浪費公錢自貼金。以下詳見網址(：ＮＬＰＤＤ.ＮＥＴ。)歡迎指教及討論，來文不刪建典範，具體",
            "利民有獎賞。具體政見：壯有所用盡責任，失業補助勝學西歐，輔教就業保證。幼有所養，以鄰里密集設立托兒所，累積經驗建立規範。老有所終，鼓勵進修結伴集",
            "社",
            "，減緩老化，互助興趣長生。住者有其屋，看看葉仕文，美河市，政見跳票！見大同網。全民教育，知識共有，鼓勵在家自修，檢核運用落實。交通建設科學統計",
            "，獎勵建言充份討論，確實執行，公共運輸科學節能重環保，回收再生合諧真寶島。公產透明，運用率收支維護連網，人人可快速查議！公錢公開，各項預算執行收",
            "支發包驗收，人人可查。公務公評，各議會政府公務會議錄影即時公開！人人可見。公投落實多數決，連署個資保密方便化，制度化。用腦筋想，簡單明白！沒有公",
            "開可查證確實記錄，哪來公平？沒有公投民調院，黨私鞭厲、族閥、權貴、多的議會，何時能大同？"
        ],
        "11 1631 110 2158": [
            "3",
            "壹、選舉投票有關規定包括下列內容："
        ],
        "112 1631 319 2158": [

        ],
        "321 1631 472 2158": [
            "朱立倫"
        ],
        "474 1631 563 2158": [
            "50",
            "年",
            "06",
            "月",
            "07",
            "日"
        ],
        "565 1631 654 2158": [
            "男 臺灣省桃園縣 中國國民黨"
        ],
        "656 1631 835 2158": [

        ],
        "837 1631 1017 2158": [

        ],
        "1019 1631 1300 2158": [
            "美國紐約大學會計學博士"
        ],
        "1302 1631 1640 2158": [
            "第九十八條   以強暴、脅迫或其他非法之方法為下列行為之一者，處五年以下有期徒刑：",
            "第一屆新北市長",
            "行政院副院長",
            "中國國民黨副主席",
            "桃園縣第十四屆、第十五屆縣長",
            "立法院財政、預算委員會召集委員",
            "第四屆立法委員",
            "國立臺灣大學副教授、教授",
            "美國紐約市立大學助理教授"
        ],
        "1642 1631 2976 2158": [
            "我們是新北市。我們是一個改變中的城市，一個不同於舊臺北縣、不再附屬於臺北市的新城市。",
            "建設一個城市的困難度，並不小於治理一個國家，尤其是存在著鉅大城鄉差距的新北市。這是一個從創造認同感、再形塑出光榮感的過程。",
            "四年來，我就秉持著「在地就學、在地就養、在地就業、在地樂活」的理念，推動各項建設，努力打造一座進步、宜居的城市。包括捷運三環三線、興建國民運動中心",
            "以及０－２歲的公共托育中心等等政見，我都秉持著「做   就要做好」的態度，做出成績，打好基礎。",
            "許多市民的光榮感來自於新北市過去幾年的創新政策。",
            "透過學生的營養午餐提供有機安心蔬菜，我們逐步改變台灣的農業，為有機生態盡一份力。",
            "我們鼓勵鄰里辦理老人共餐，利用閒置空間設置公共托老中心，讓許多長輩退休後不再孤獨。",
            "結合便利商店為急難兒童所建立的幸",
            "福保衛站，不僅彌合了現有社會救助體系的不足之處，也讓遍布新北市的便利商店成了弱勢孩子可以安心取餐的庇護所。",
            "我們開始推動簡化行政流程的簡易都更，讓那些不被建商青睞的老舊社",
            "區，能夠在很短的時間內就完成都更的程序，舊厝換新。",
            "新北市是全國最大的直轄市。改變看得見，經過４年的努力，我們逐漸找到城市的定位；未來的４年，我們更要創造屬於新北市的光榮感。",
            "我是朱立倫，我是一個樂觀、正向的人，我是一個做實事的人。我要打造一個快樂的城市，一個進步宜居的城市，我要和所有市民一起創造出我們對新北市的光榮感。"
        ],
        "11 2169 2976 4116": [
            "性別平等　神聖一票   絕不放棄",
            "貳、投開票所一覽表：",
            "「投開票所一覽表與議員選舉同，詳見議員選舉公報投開票所一覽表」",
            "一、投票時間：民國103年11月29日（星期六）上午8時起至下午4時止。",
            "二、選舉人資格：",
            "1. 中華民國國民年滿20歲，即民國83年11月29日(包括當日)以前出生，除受監護宣告尚未撤銷者外，在各該選舉區內繼續居住4個月以上，即民國103年7月29日 (包括當日)以前遷入",
            "設有戶籍，至民國103年11月28日繼續居住者，有市長、議員、烏來區區長、烏來區區民代表及里長選舉投票權。【上項居住期間，在行政區域劃分選舉區者，仍以行政區域為範",
            "圍計算之。但於選舉公告發布(103年8月21日含當日)後，遷入各該選舉區者，無選舉投票權。】",
            "2. 原住民選出之議員，其選舉人須符合前款規定，並分別具有「平地原住民」或「山地原住民」身分者為限 。",
            "",
            "三、選舉人投票應注意事項：",
            "1. 投開票地點（見投開票所一覽表。市長選舉得省略，但應加註：「投開票所一覽表與議員選舉同，詳見議員選舉公報投開票所一覽表」，又各區選務作業中心編印之里長選舉公報",
            "，亦得註明參閱各區所屬之議員選舉區選舉公報；烏來區選務作業中心編印之烏來區長、區民代表選舉公報，亦得註明參閱該區所屬之議員選舉區選舉公報）。",
            "2. 投票時攜帶本人國民身分證、印章及投票通知單；未攜帶投票通知單者，務請記住投票通知單上之號碼，於領票時告知發票管理員。",
            "3. 選舉人應於規定之投票時間內到場投票，逾時不許入場，但已於規定時間內到場，尚未投票者仍可投票。選舉人應一次進入投票所投票，離開投票所後，不得再次進入投票所投票。",
            "4. 選舉人或其陪同家屬不得攜帶手機及其他攝影器材進入投票所，違反者依公職人員選舉罷免法第一百零六條第一項規定，處新臺幣三萬元以上三十萬元以下罰鍰。",
            "5. 任何人不得於投票所以攝影器材刺探選舉人圈選選舉票內容。違反者依公職人員選舉罷免法第一百零六條第二項規定，處五年以下有期徒刑，併科新臺幣五十萬元以下罰金，查獲",
            "之攝影器材沒收之。",
            "6. 選舉人圈選後，不得將圈選內容出示他人，違者依公職人員選舉罷免法第一百零五條規定，處二年以下有期徒刑、拘役或科新臺幣二十萬元以下罰金。",
            "7. 在投票所或開票所有下列情事之一者，經投票所主任管理員會同主任監察員令其退出，而不退出者，依公職人員選舉罷免法第一百零五條之規定，處二年以下有期徒刑、拘役或科",
            "新臺幣二十萬元以下罰金：",
            "（1） 在場喧嚷或干擾勸誘他人投票或不投票，不服制止。",
            "（2） 攜帶武器或危險物品入場。",
            "（3） 有其他不正當行為，不服制止。",
            "8. 選舉人領得選舉票後，應立即使用選舉機關製備之圈選工具，自行圈選，並將選舉票摺疊投入票匭，不得逗留；如將選舉票攜出投票所者，依公職人員選舉罷免法第一百零八條第",
            "一項規定，處一年以下有期徒刑、拘役或科新臺幣一萬五千元以下罰金；如將選舉票以外之物投入票匭，或故意撕毀領得之選舉票者，依公職人員選舉罷免法第一百一十條第八項",
            "之規定，處新臺幣五千元以上五萬元以下罰鍰。",
            "9. 在投票所四周三十公尺內，喧嚷或干擾勸誘他人投票或不投票，經警衛人員制止後仍繼續為之者，依公職人員選舉罷免法第一百零八條第二項規定，處一年以下有期徒刑、拘役或",
            "科新臺幣一萬五千元以下罰金。",
            "10. 選舉票圈選示範圖如下（依公職人員選舉罷免各種書件表冊格式七之（三）地方公職人員選舉選舉票式樣）：",
            "※請使用選舉委員會製備之圈選工具圈蓋選舉票，選舉票「蓋章」或「按指印」，無效。",
            "",
            "圈",
            "選",
            "欄",
            "號",
            "次",
            "欄",
            "相",
            "片",
            "欄",
            "候",
            "選",
            "人",
            "姓",
            "名",
            "欄",
            "號",
            "次",
            "相",
            "片",
            "姓",
            "名",
            "四、選舉票顏色：",
            "1. 市長選舉票為淺黃色。",
            "2. 區域議員選舉票為白色。",
            "3. 山地原住民議員選舉票為淺綠色。另應於右上角加印直徑3公分紅色圓圈，並於圓圈內加印「山地原住民」字樣。",
            "4. 平地原住民議員選舉票為淺藍色。另應於右上角加印直徑3公分紅色圓圈，並於圓圈內加印「平地原住民」字樣。",
            "5. 烏來區長選舉票為金黃色。",
            "6. 烏來區民代表選舉票為淺橘色。",
            "7. 里長選舉票為粉紅色。",
            "五、選舉票有下列情形之一者無效：",
            "1. 圈選二人以上。",
            "2. 不用選舉委員會製發之選舉票。",
            "3. 所圈位置不能辨別為何人。",
            "4. 圈後加以塗改。",
            "5. 簽名、蓋章、按指印、加入任何文字或符號。",
            "6. 將選舉票撕破致不完整。",
            "7. 將選舉票污染致不能辨別所圈選為何人。",
            "8. 不加圈完全空白。",
            "9. 不用選舉委員會製備之圈選工具。",
            "1. 妨害選舉罷免處罰（摘錄公職人員選舉罷免法第五章有關規定）：",
            "六、妨害選舉之處罰：",
            "第九十三條   違反第五十五條第一款規定者，處七年以上有期徒刑；違反第二款規定者，處五年以上有期徒刑；違反第三款規定者，依各該有關處罰之法律處斷。",
            "第九十四條   利用競選或助選機會，公然聚眾，以暴動破壞社會秩序者，處七年以上有期徒刑；首謀者，處無期徒刑或十年以上有期徒刑。",
            "前項之未",
            "遂犯罰之。",
            "第九十五條   意圖妨害選舉或罷免，對於公務員依法執行職務時，施強暴脅迫者，處五年以下有期徒刑。",
            "犯前項之罪，因而致公務員於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑。",
            "第九十六條   公然聚眾，犯前條之罪者，在場助勢之人，處三年以下有期徒刑、拘役或科新臺幣三十萬元以下罰金；首謀及下手實施強暴脅迫者，處三年以上十年以下有期徒刑。",
            "犯前項之罪，因而致公務員於死者，首謀及下手實施強暴脅迫者，處無期徒刑或七年以上有期徒刑；致重傷者，處五年以上十二年以下有期徒刑。",
            "第九十七條   對於候選人或具有候選人資格者，行求期約或交付賄賂或其他不正利益，而約其放棄競選或為一定之競選活動者，處三年以上十年以下有期徒刑，併科新臺幣二百萬元",
            "以上二千萬元以下罰金。",
            "候選人或具有候選人資格者，要求期約或收受賄賂或其他不正利益，而許以放棄競選或為一定之競選活動者，亦同。預備犯前二項之罪者，處一年以下有期徒刑。",
            "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之；犯第二項之罪者，所收受之賄賂沒收之；如全部或一部不能沒收時，追徵其價額。",
            "二、妨害他人為罷免案之提議、連署或使他人為罷免案之提議、連署。",
            "前項之未",
            "遂犯罰之。",
            "第九十九條   對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使者，處三年以上十年以下有期徒刑，得併科新臺幣一百萬元以上一千萬",
            "元以下罰金。",
            "預備犯前項之罪者，處一年以下有期徒刑。",
            "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
            "犯第一項或第二項之罪，於犯罪後六個月內",
            "自首者，減輕或免除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
            "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲候選人為正犯或共犯者，減輕或免除其刑。",
            "第一百零二條   有下列行為之一者，處一年以上七年以下有期徒刑，併科新臺幣一百萬元以上一千萬元以下罰金：",
            "一、對於該選舉區內之團體或機構，假借捐助名義，行求期約或交付財物或其他不正利益，使其團體或機構之構成員，不行使投票權或為一定之行使。",
            "二、以財物或其他不正利益，行求期約或交付罷免案提議人或連署人，使其不為提議或連署，或為一定之提議或連署。",
            "預備犯前項之罪者，處一年以下有期徒刑。",
            "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
            "第一百零三條",
            "",
            "意圖漁利，包攬第九十七條第一項、第二項、第九十九條第一項、第一百條第一項、第二項或第一百零二條第一項各款之事務者，處三年以上十年以下有期徒刑，得",
            "",
            "併科新臺幣一百萬元以上一千萬元以下罰金。",
            "前項之未",
            "遂犯罰之。",
            "第一百零四條   意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者，處五年以下有期徒刑。",
            "第一百零五條   違反第六十三條第二項或第八十八條第二項規定或有第六十五條第一項各款情事之一，經令其退出而不退出者，處二年以下有期徒刑、拘役或科新臺幣二十萬元以下",
            "罰金。",
            "第一百零六條   違反第六十五條第三項規定者，處新臺幣三萬元以上三十萬元以下罰鍰。",
            "違反第六十五條第四項規定者，處五年以下有期徒刑，併科新臺幣五十萬元以下罰金，查獲之攝影器材沒收之。",
            "第一百零七條   選舉、罷免之進行，有下列情事之一者，在場助勢之人，處一年以下有期徒刑、拘役或科新臺幣十萬元以下罰金；首謀及下手實施者，處五年以下有期徒刑：",
            "一、聚眾包圍候選人、被罷免人、罷免案提議人、連署人或其辦事人員之服務機關、辦事處或住、居所。",
            "二、聚眾以強暴、脅迫或其他非法之方法，妨害候選人從事競選活動、被罷免人執行職務或罷免案提議人、連署人或其辦事人員對罷免案之進行。",
            "第一百零八條   將領得之選舉票或罷免票攜出場外者，處一年以下有期徒刑、拘役或科新臺幣一萬五千元以下罰金。",
            "在投票所四周三十公尺內，喧嚷或干擾勸誘他人投票或不投票，經警衛人員制止後仍繼續為之者，處一年以下有期徒刑、拘役或科新臺幣一萬五千元以下罰金。",
            "第一百零九條   意圖妨害或擾亂投票、開票而抑留、毀壞、隱匿、調換或奪取投票匭、選舉票、罷免票、選舉人名冊、投票報告表、開票報告表、開票統計或圈選工具者，處五年以",
            "下有期徒刑。",
            "第一百十條　　違反第四十四條、第四十五條、第五十二條第一項、第二項、第八十六條第二項、第三項規定者，處新臺幣十萬元以上一百萬元以下罰鍰。",
            "廣播電視事業違反第四十九條第一項、第二項或第三項規定者，處新臺幣二十萬元以上二百萬元以下罰鍰。",
            "中央及地方政府各級機關首長或相關人員違反第五十條規定者，處三年以下有期徒刑；並得就該機關所支之費用，予以追償。",
            "報紙、雜誌未依第五十一條規定於廣告中載明刊登者之姓名，法人或團體之代表人姓名者，處報紙、雜誌事業新臺幣二十萬元以上二百萬元以下或該廣告費二倍之罰",
            "鍰。",
            "違反第五十三條或第五十六條規定者，處新臺幣五十萬元以上五百萬元以下罰鍰；違反第五十六條之規定，經制止不聽者，按次連續處罰。",
            "政黨、法人或非法人團體違反第五十二條第一項或第二項規定者，依第一項規定，併處罰其代表人及行為人；違反第五十三條或第五十六條規定者，依前項規定，併",
            "處罰其代表人及行為人。",
            "委託大眾傳播媒體，刊播競選廣告或委託夾報散發宣傳品，違反第五十六條第二款規定者，依第六項規定，處罰委託人及受託人。",
            "將選舉票或罷免票以外之物投入票匭，或故意撕毀領得之選舉票或罷免票者，處新臺幣五千元以上五萬元以下罰鍰。",
            "第一百十一條   犯第九十七條第二項之罪或刑法第一百四十三條第一項之罪，於犯罪後三個月內自首者，免除其刑；逾三個月者，減輕或免除其刑；在偵查或審判中自白者，減輕其",
            "刑。",
            "意圖他人受刑事處分，虛構事實，而為前項之自首者，依刑法誣告罪之規定處斷。",
            "第一百十二條   政黨推薦之候選人犯第九十四條至第九十六條、第九十七條第一項、第二項、第九十八條第一項第一款或其未遂犯、第九十九條、第一百零二條第一項第一款或其預",
            "備犯、第一百零九條、刑法第一百四十二條或第一百四十五條至第一百四十七條之罪，經判刑確定者，按其確定人數，各處推薦之政黨新臺幣五十萬元以上五百萬元",
            "以下罰鍰。",
            "政黨推薦之候選人，對於其他候選人犯刑法第二百七十一條、第二百七十七條、第二百七十八條、第三百零二條、第三百零四條、第三百零五條、第三百四十六條至",
            "第三百四十八條或其特別法之罪，經判刑確定者，依前項規定處罰。",
            "第一百十三條   犯本章之罪，其他法律有較重處罰之規定者，從其規定。",
            "辦理選舉、罷免事務人員，假借職務上之權力、機會或方法，以故意犯本章之罪者，加重其刑至二分之一。",
            "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權。",
            "第一百十四條   已登記為候選人之現任公務人員，有下列情形之一者，經選舉委員會查明屬實後，通知各該人員之主管機關先行停止其職務，並依法處理：",
            "一、無正當理由拒絕選舉委員會請協辦事項或請派人員。",
            "二、干涉選舉委員會人事或業務。",
            "三、藉名動用或挪用公款作競選之費用。",
            "四、要求有部屬或有指揮、監督關係之團體暨各該團體負責人作競選之支持。",
            "五、利用職權無故調動人員，對競選預作人事之安排。",
            "第一百十五條   中央公職人員選舉，由最高法院檢察署檢察總長督率各級檢察官；地方公職人員選舉，由該管法院檢察署檢察長督率所屬檢察官，分區查察，自動檢舉有關妨害選舉",
            "、罷免之刑事案件，並接受機關、團體或人民是類案件之告發、告訴、自首，即時開始偵查，為必要之處理。",
            "前項案件之偵查，檢察官得依刑事訴訟法及調度司法警察條例等規定，指揮司法警察人員為之。",
            "第一百十六條   犯本章之罪或刑法第六章妨害投票罪之案件，各審受理法院應於六個月內審結。",
            "第一百十七條   當選人犯第九十七條第一項至第三項、第九十九條第一項、第二項、第一百條第一項至第三項、第一百零二條第一項第一款或其預備犯或第一百零三條之罪，經法院",
            "判處有期徒刑以上之刑而未受緩刑之宣告者，自判決之日起，當然停止其職務或職權。",
            "依前項停止職務或職權之人員，經改判無罪時，於其任期屆滿前復職。",
            "2. 妨害投票罪（刑法分則第六章）：",
            "第一百四十二條   以強暴脅迫或其他非法之方法，妨害他人自由行使法定之政治上選舉或其他投票權者，處五年以下有期徒刑。",
            "前項之未",
            "遂犯罰之。",
            "第一百四十三條   有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以不行使其投票權或為一定之行使者，處三年以下有期徒刑，得併科五千元以下罰金。",
            "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時，追徵其價額。",
            "第一百四十五條   以生計上之利害，誘惑投票人不行使其投票權或為一定之行使者，處三年以下有期徒刑。",
            "第一百四十六條   以詐術或其他非法之方法，使投票發生不正確之結果或變造投票之結果者，處五年以下有期徒刑。",
            "意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者，亦同。",
            "前二項之未",
            "遂犯罰之。",
            "第一百四十七條   妨害或擾亂投票者，處二年以下有期徒刑、拘役或五百元以下罰金。",
            "第一百四十八條   於無記名之投票，刺探票載之內容者，處三百元以下罰金。"
        ]
    }
}