{
    "1": {
        "10 10 2245 168": [
            "臺北市信義區長春里第12屆里長選舉，經定於   舉",
            "行投票。茲依公職人員選舉罷免法第四十七條規定，將候選人所填之政見及個人資料刊登如下，候選人個人資料係依據候",
            "中華民國一百零三年十一月二十九日(星期六)上午八時起至下午四時止"
        ],
        "10 170 2245 321": [
            "選人所填列資料刊登，如有不實，由候選人自行負責。",
            "有競爭，才有進 步選擇改變，就在 這一次，組織社區 爭取長春里20年來應 有的社區民主，透 過里民大會，廣邀 里民參 與意見及奉 獻所學 ，讓里民開 始做長 春"
        ],
        "10 323 98 418": [

        ],
        "99 323 277 418": [

        ],
        "279 323 405 418": [

        ],
        "406 323 586 418": [

        ],
        "588 323 638 418": [

        ],
        "639 323 758 418": [

        ],
        "760 323 877 418": [
            "民 主"
        ],
        "878 323 1086 418": [
            "永春國小",
            "永吉國中"
        ],
        "1088 323 1330 418": [
            "開南大學企 業 暨創業學系",
            "台北大學公 共 政策研習班",
            "立委姚文智 服 務處副主任",
            "立委蕭美琴 松 信服務處副主任",
            "器官捐贈基 金 會志工隊隊長"
        ],
        "1332 323 2245 418": [
            "里的主人。請支 持年輕熱誠的在地 子弟－潘厚勳，為 長春里帶來蛻變。",
            "1.中央經驗，地 方服務：受理陳情 案件服務努力不分 藍綠， 設立法律諮 詢服務 。",
            "2.設立開放式里 民活動場所，提供 里民休息憩「第二 個家」 。舉辦電腦 、英（ 日）語、歌 唱、才 藝、手工藝 等基礎 教學、健檢 、健康 講座等活動 ，鼓勵 退休",
            "里民及青年學子 參與社區服務、課 輔志工、生活技能 養成。",
            "3.爭取虎林街12 0巷、松信路口永吉 段三小段875等地號 國有地變更地目開 發為公園綠地及公 設地下停車場（部 分回饋里民停車） ，紓解 交通、消防 救護安 全",
            "問題，提升環境 生活品質。",
            "4.加強檢測里內 瓦斯管線，避免氣 爆意外發生。落實 滅火器 藥粉換裝。 以保居 家生命財產 安全。"
        ],
        "10 419 98 646": [

        ],
        "99 419 277 557": [

        ],
        "279 419 405 646": [
            "潘厚勳"
        ],
        "406 419 586 646": [
            "70",
            "年",
            "月",
            "4"
        ],
        "588 419 638 646": [
            "日",
            "16"
        ],
        "639 419 758 646": [
            "男",
            "台北市",
            "臺灣省"
        ],
        "760 419 877 646": [
            "進步黨"
        ],
        "878 419 1086 646": [
            "協和工商日間部廣告",
            "設計科",
            "國民中學畢業"
        ],
        "1088 419 1330 646": [
            "關懷魚鱗癬 症 協會會員",
            "2008信義 區 長昌總部副總幹事",
            "2006許淑 華 市議員競選總部主任",
            "民進黨台北 市 黨部長春里專員",
            "台北市小英 之 友會會員",
            "一、第7、8、9、10、11屆，擔",
            "任「台北市信義區長春",
            "里」里長。",
            "二、第9、10、11、12屆，擔任"
        ],
        "1332 419 2245 646": [
            "6.關懷弱勢家庭 ，勤訪獨居老人、 單親家庭子女。透 過鄰里 通報系統， 結合社 福社工、區 公所， 爭取急難救 助。",
            "7.巷弄路面有效 整平，監督施工品 質。加強水溝消毒 ，減少 孳生蚊蟲。 爭取里 內巷口增設 左右來 車反射凸鏡 ，減少 人車事故。",
            "8.爭取虎林市場 洗街增加次數，改 善街道環境衛生。",
            "9.向警政單位爭 取增設監視攝影， 清查里內治安死角 。",
            "10.善用富台、 永吉公園、永春區 民活動場所辦節慶 睦鄰活動。",
            "11.設置狗便袋 ，宣導飼主公德心 觀念及TNR「結紮代 替撲殺 ，認養代替 購買」 理念。",
            "12.里鄰建設經 費合理運用，公開 透明。",
            "一、加強夜間巡邏，增設夜間照明燈、監視器及社區滅火器，維護里內治安，關懷里內居民居住安全，以及長春里整",
            "個社區的安寧。",
            "二、持續加強「台北市信義區改善民俗實踐會」之運作，獎勵身心障礙學生及低收入戶學生，鼓勵其努力向學，爭取",
            "好成績；每年針對國小、國中、高中、大學學生，發放獎助學金，鼓勵里內學生努力學業。",
            "三、里長贊助「台北市信義區改善民俗實踐會」，每一屆新台幣20萬元整（2年1屆），目標在於關懷低收入戶、中低",
            "收入戶、急難救助戶、清寒戶、身心障礙者、弱勢族群，提供諮詢並協助申請補助。"
        ],
        "99 622 277 646": [

        ],
        "10 647 98 871": [

        ],
        "99 647 277 871": [
            "第",
            "681",
            "投票所開票所地點："
        ],
        "279 647 405 871": [
            "許錦忠"
        ],
        "406 647 586 871": [
            "46",
            "年",
            "月",
            "4"
        ],
        "588 647 638 871": [
            "日",
            "28"
        ],
        "639 647 758 871": [
            "男",
            "彰化縣",
            "松山路 294 號４樓【永春區民活動中心】長春里 1~5、10 鄰",
            "原住民投開票所  長春里全里"
        ],
        "760 647 877 871": [

        ],
        "878 647 1086 871": [
            "無"
        ],
        "1088 647 1330 871": [
            "「台北市信義區改善民俗",
            "實踐會」會長。",
            "三、五分埔福德宮委員"
        ],
        "1332 647 2245 871": [
            "四、重視老人、婦幼之衛生醫療服務，提供衛生保健資訊諮詢，定期辦理健康檢查服務，口腔衛生篩檢，每年辦理免",
            "費的老人流感疫苗注射。",
            "五、協助換發敬老悠遊卡、老人健保卡、中低收入戶老人津貼、急難救助、馬上關懷等申請。",
            "六、加強里內後巷美化，定期舉辦里內環境消毒、水溝消毒及疏通，以維護環境整潔。",
            "七、一般里民問題，專業解答服務，以里民的意見為意見，作最專業的解答及服務，全天候提供最真誠的里民服務。",
            "八、建請市府積極爭取容積率，放寬及更新獎勵條例，以提升居民改建意願，並可改善房屋老舊漏水及停車問題。"
        ],
        "10 873 2245 986": [
            "第",
            "682",
            "投票所開票所地點：",
            "虎林街 108 巷 42 號 松山福音堂 長春里 7 11~15 18~19 鄰【 】 、 、"
        ],
        "10 987 2245 1100": [
            "第",
            "683",
            "投票所開票所地點：",
            "忠孝東路五段 423 巷 32 號 姆指慈惠堂 長春里 6 8~9 16~17 20~21 鄰【 】 、 、 、"
        ],
        "10 1101 2245 1213": [
            "一、選舉人資格：",
            "六、妨害選舉之處罰：",
            "投票方法及投票應行注意事項",
            "中華民 國 國民年 滿 二十歲 ， 即民國 八 十三 年 十一月 二 十九日(包 括當日)以前出 生 ，除受 監 護宣告 尚 未撤 銷 者",
            "1.妨害選舉罷免處罰（摘錄公職人員選舉罷免法第五章有關規定）",
            "第九 十四條 利 用競選或助 選機 會，公然聚 眾，以暴動破壞 社會秩序者 ，處 七年以上有 期徒刑；首謀者 ，",
            "處無期徒刑或十年以上有期徒刑。"
        ],
        "10 1215 1127 2722": [
            "二、選舉人投票應行注意事項：",
            "三、選舉票顏色：粉紅色。",
            "四、選舉票有下列情事之一者無效：",
            "五、選舉票圈選示範圖如右：",
            "外，在 各 該選舉 區 內繼續 居 住四個 月 以上 ， 即民國 一 百零三 年 七月二 十 九日(包 括當日)以前遷 入 設有戶 籍 ，",
            "至民國一百零三年十一月二十八日繼續居住者，有里長選舉投票權。",
            "1.投票時間：民國一百零三年十一月二十九日(星期六)上午八時起至下午四時止。",
            "2.投開票地點(見投開票所一覽表)。",
            "3.投票時 攜帶 本人 國民 身分 證、印章及投票 通知 單； 未攜 帶投票通知單者 ，務 請記 住投 票通 知單上之號碼，",
            "於領 票時 告知發票管理員（如國民身份 證選 舉人 已申 請換 證但 逾期 未領 新證之民眾，請儘早於投票日 前領",
            "證， 選舉 人如國民身分證遺失，請於投 票日 前儘 速向 戶籍 地戶 政事 務所 申請補發，投票日當天戶政事 務所",
            "不受理申請補發）。",
            "4.選舉人 應於 規定 之投 票時 間內到場投票， 逾時 不許 入場 ，但已於規定時 間內 到場 ，尚 未投 票者仍可投票。",
            "選舉人應一次進入投票所投票，離開投票所後，不得再次進入投票所投票。",
            "5.選舉人 或其 陪同 家屬 不得 攜帶手機及其他 攝影 器材 進入 投票所，違反者 依公 職人 員選 舉罷 免法第一百零六",
            "條第一項規定，處新臺幣三萬元以上三十萬元以下罰鍰。",
            "6.任何人 不得 於投 票所 以攝 影器材刺探選舉 人圈 選選 舉票 內容。違反者依 公職 人員 選舉 罷免 法第一百零六條",
            "第二項規定，處五年以下有期徒刑，併科新臺幣五十萬元以下罰金，查獲之攝影器材沒收之。",
            "7.選舉人 圈選 後， 不得 將圈 選內容出示他人 ，違 者依 公職 人員選舉罷免法 第一 百零 五條 規定 ，處二年以下有",
            "期徒刑、拘役或科新臺幣二十萬元以下罰金。",
            "8.在投票 所或 開票 所有 下列 情事之一者，經 投票 所主 任管 理員會同主任監 察員 令其 退出 ，而 不退出者，依公",
            "職人員選舉罷免法第一百零五條之規定，處二年以下有期徒刑、拘役或科新臺幣二十萬元以下罰金：",
            "（1）在場喧嚷或干擾勸誘他人投票或不投票，不服制止。",
            "（2）攜帶武器或危險物品入場。",
            "（3）有其他不正當行為，不服制止。",
            "9.選舉人 領得 選舉 票後 ，應 立即使用選舉機 關製 備之 圈選 工具，自行圈選 ，並 將選 舉票 摺疊 投入票匭，不得",
            "逗 留 ； 如 將 選 舉 票 攜 出 投 票 所 者 ， 依 公 職 人 員 選 舉 罷 免 法 第 一 百 零 八 條 第 一 項 規 定 ， 處 一 年 以 下 有 期 徒",
            "刑、 拘役 或科新臺幣ㄧ萬五千元以下罰 金； 如將 選舉 票以 外之 物投 入票 匭，或故意撕毀領得之選舉票 者，",
            "依公職人員選舉罷免法第一百一十條第八項之規定，處新臺幣五千元以上五萬元以下罰鍰。",
            "1.圈選二人以上。",
            "2.不用選舉委員會製發之選舉票。",
            "3.所圈位置不能辨別為何人。",
            "4.圈後加以塗改。",
            "5.簽名、蓋章、按指印、加入任何文字或符號。",
            "6.將選舉票撕破致不完整。",
            "7.將選舉票污染致不能辨別所圈選為何人。",
            "8.不加圈完全空白。",
            "9.不用選舉委員會製備之圈選工具。",
            "10.在投票所四周三十公尺內，喧嚷或干擾勸誘他人投票或不投票，經警衛人員制止後仍繼續為之者，依公職人",
            "員選舉罷免法第一百零八條第二項規定，處一年以下有期徒刑、拘役或科新臺幣一萬五千元以下罰金。10.",
            "※請使用選舉委員會製備之圈選工",
            "具圈蓋選舉票，選舉票「蓋章」",
            "或「按指印」，無效。",
            "※",
            "※"
        ],
        "1128 1215 2245 2722": [
            "淨化選風，防止賄選",
            "受理檢舉賄選單位",
            "前項之未遂犯罰之。",
            "第九十五條 意圖妨害選舉或罷免，對於公務員依法執行職務時，施強暴脅迫者，處五年以下有期徒刑。",
            "犯前 項之罪，因 而致公務員於死 者，處無期 徒刑或七年以上 有期徒刑； 致重 傷者，處三 年以",
            "上十年以下有期徒刑。",
            "第九 十六條 公 然聚眾，犯 前條 之罪者，在 場助勢之人，處 三年以下有 期徒 刑、拘役或 科新臺幣三十萬 元",
            "以下罰金；首謀及下手實施強暴脅迫者，處三年以上十年以下有期徒刑。",
            "犯前 項之罪，因 而致公務員於死 者，首謀及 下手實施強暴脅 迫者，處無 期徒 刑或七年以 上有",
            "期徒刑；致重傷者，處五年以上十二年以下有期徒刑。",
            "第九 十七條 對 於候選人或 具有 候選人資格 者，行求期約或 交付賄賂或 其他 不正利益， 而約其放棄競選 或",
            "為一 定之競選活 動者，處三年以 上十年以下 有期徒刑，併科 新臺幣二百 萬元 以上二千萬 元以",
            "下罰金。",
            "候選 人或具有候 選人資格者，要 求期約或收 受賄賂或其他不 正利益，而 許以 放棄競選或 為一",
            "定之競選活動者，亦同。",
            "預備犯前二項之罪者，處一年以下有期徒刑。",
            "預備 或用以行求 期約或交付之賄 賂，不問屬 於犯人與否，沒 收之；犯第 二項 之罪者，所 收受",
            "之賄賂沒收之；如全部或一部不能沒收時，追徵其價額。",
            "第一百零四條　意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或傳播",
            "不實之事，足以生損害於公眾或他人者，處五年以下有期徒刑。",
            "第一百零九條　意圖妨害或擾亂投票、開票而抑留、毀壞、隱匿、調換或奪取投票匭、選舉票、罷免票、",
            "選舉人名冊、投票報告表、開票報告表、開票統計或圈選工具者，處五年以下有期徒刑。",
            "2.妨害投票罪（刑法分則第六章）：",
            "第一百四十二條　以 強暴脅迫或其他非法之方法，妨害他人自由行使法定之政治上選舉或其他投票權者，",
            "處五年以下有期徒刑。",
            "前項之未遂犯罰之。",
            "第一百四十三條　有 投票權之人，要求、期約或收受賄賂或其他不正利益，而許以不行使其投票權或為一",
            "定之行使者，處三年以下有期徒刑，得併科五千元以下罰金。",
            "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時，追徵其價額。",
            "第 一百四十 五 條　以 生 計 上之利害 ， 誘 惑 投 票 人不行 使 其 投 票 權 或為一定 之 行 使 者 ， 處三年以 下 有 期 徒",
            "刑。",
            "第一百四十六條　以詐術或其他非法之方法，使投票發生不正確之結果或變造投票之結果者 ，處五年以下",
            "有期徒刑。",
            "意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者，亦同。",
            "前二項之未遂犯罰之。",
            "第一百四十七條　妨害或擾亂投票者，處二年以下有期徒刑、拘役或五百元以下罰金。",
            "第一百四十八條　於無記名之投票，刺探票載之內容者，處三百元以下罰金。",
            "為淨化選舉風氣，鼓勵檢舉賄選，法務部特訂定「鼓勵檢舉賄選要點」，只要檢舉人檢舉賄選案件，因而查",
            "獲候選人或相關人員賄選，均將發給獎金；如因檢舉而查獲賄選，每一檢舉案件給與新台幣五十萬；預備賄",
            "選者，每一檢舉案件給與獎金二分之一；選舉法定任期屆滿後，始檢舉賄選者，不給與獎金。",
            "機關名稱",
            "最高法院檢察署",
            "臺灣高等法院檢察署",
            "臺灣臺北地方法院檢察署",
            "臺灣士林地方法院檢察署",
            "法務部調查局臺北市調查處",
            "法務部檢舉賄選專線",
            "（02）23167695",
            "（02）23704756",
            "（02）23111816",
            "(02) 28361425",
            "（02）27328888",
            "0800－024099撥通後再按4",
            "（02）23167696",
            "（02）23717337",
            "（02）27372358",
            "(02) 28360349",
            "（02）27370376",
            "電話 傳真"
        ]
    }
}