{
    "1": {
        "10 10 2245 169": [
            "臺北市信義區新仁里第12屆里長選舉，經定於   舉",
            "行投票。茲依公職人員選舉罷免法第四十七條規定，將候選人所填之政見及個人資料刊登如下，候選人個人資料係依據候",
            "中華民國一百零三年十一月二十九日(星期六)上午八時起至下午四時止"
        ],
        "10 171 2245 322": [
            "選人所填列資料刊登，如有不實，由候選人自行負責。",
            "一、松高地下停車場假日保留20％：提借本里購買月票停車證里民保障大家停車權益。"
        ],
        "10 324 98 419": [

        ],
        "99 324 277 419": [

        ],
        "279 324 405 419": [

        ],
        "406 324 586 419": [

        ],
        "588 324 638 419": [

        ],
        "639 324 758 419": [
            "臺灣省"
        ],
        "760 324 877 419": [

        ],
        "878 324 1086 419": [
            "慈惠醫護管理專科學"
        ],
        "1088 324 1330 419": [
            "東山高中家長會委員",
            "敦化國中國樂團總顧問",
            "光復國小國樂團顧問",
            "光復國小弦樂團顧問"
        ],
        "1332 324 2245 419": [
            "二、巨蛋商圈設施與活動回饋里民：配合社區整體美化營造及加強週邊環境噪音管制。",
            "三、開放八角澡堂等三級古蹟，推動鐵路機廠文化園區：形成帶狀觀光景點。",
            "四、建立特色光廊行道，延伸文創園區：營造文創藝文商圈，推動老舊社區都市更新。",
            "五、社區交通動線重新規劃、建立徒步專區：改善本里交通擁塞情形，降低交通事故發生。",
            "六、里民熱線信箱、臉書、LIN E之建立：即時回應里民問題與意見，公佈里建設經費及各項補助款運用情形，里政"
        ],
        "10 420 98 644": [

        ],
        "279 420 405 644": [
            "盧    絹"
        ],
        "406 420 586 644": [
            "52",
            "年 月 日",
            "12 25"
        ],
        "588 420 638 644": [

        ],
        "639 420 758 644": [
            "台灣省",
            "女",
            "台東縣"
        ],
        "760 420 877 644": [
            "中 國"
        ],
        "878 420 1086 644": [
            "國中畢業。",
            "校畢",
            "無"
        ],
        "1088 420 1330 644": [
            "中國文化大學勞工研究所勞工關係研究會",
            "第一期結業。1984國際亞洲地區工會合辦",
            "國家職業組織管理講習結業。",
            "台北市第四至第十一屆信義區新仁里里長",
            "台北市信義區忠孝社區發展協會理事長",
            "歷任：",
            "興雅國中家長委員暨國樂團",
            "顧問",
            "興雅國中弦樂團會長",
            "光復國小國樂團會長",
            "1",
            "2",
            "3"
        ],
        "1332 420 2245 644": [
            "(一)建議 市府加強監 督玉成抽水 站的運作管理及強化排水防洪工 程，提昇防 災救災效能 ，降低天然 水患之危害，保障里民生命財產 安全。",
            "(二)道路 維護：1.建議 市府嚴格管 制挖路證之核發，並整合所有的 管線開挖施 工，以免重 覆挖掘浪費 公帑。2.建議將所有地下的公用管 線（例",
            "如： 水、電、油 氣…等）整 合在一個大的地下管線內，可整 合人孔蓋、 制水閥盒， 維修時不必 每個單位各挖補一處 ，破壞路面 平整。",
            "(三)建議 市警局增加 監視器數量 ，希擴增至全里各巷道，方可落 實里內治安 維護，遏止 宵小犯意。",
            "(四)建議 政府放寬容 積率以利老 式公寓改建，提昇住的品質，繁 榮地方。",
            "(五)台北 機場開發案 的規劃：1.建 議目前機場的外牆內縮，將人行 道拓展為八 公尺寬，多 種植行道樹 。範圍是：「市民大道、東興路 、基隆",
            "路、 基隆路一段1 02巷、忠孝 東路四段553巷52弄住戶 後面」等， 需規劃出完 善的人行道 。2.建議全區極具歷史價值的珍貴 文物及建物 完整",
            "作業透明化。",
            "七、定期辦理里民自強活動與文康社團活動：善用里民活動中心及里辦公室，成立里民教室，辦理才藝研習課程，",
            "提升居家生活品質。",
            "八、定期辦理銀髮族及弱勢者免費健檢、剪髮、協助就醫等活動：建立溫馨、關懷的生活環境。",
            "九、落實社區發展協會功能，廣納民意：借重各鄰長里政經驗共同推動鄰里建設。"
        ],
        "252 510 277 532": [

        ],
        "10 646 98 873": [

        ],
        "279 646 405 873": [
            "李財久"
        ],
        "406 646 586 873": [
            "28",
            "年 月 日",
            "3 18"
        ],
        "588 646 638 873": [

        ],
        "639 646 758 873": [
            "男",
            "宜蘭縣",
            "台灣省"
        ],
        "760 646 877 873": [
            "國民黨"
        ],
        "1332 646 2245 873": [
            "1.積極建構 友 善安全社區",
            "車流與外來 人 口劇增，使里內老幼在屋外的危險日益增高，里民 需 要可安全活動，彼此交流，對老幼皆友善的場所。",
            "如積極爭取 閱 覽室、遊戲休閒設施等…，並與轄區派出所重新規 劃 里內監視器等安全措施。",
            "2.改善里內 越 來越商業化而衍生之相關問題",
            "如：消防安 全 、公共衛生（廚餘及油污水排放等…）、停車與噪 音 等…與政府相關單位定期查訪，以使店家能自律自 重 ， 與里民共",
            "同打造乾淨 優 質的社區環境。",
            "保留 （例如：大 澡堂、組立 工場、鍛冶工廠、原動室等列為 古蹟），保 留園區內的 老樹、總辦 公室的日式庭園、蒸汽火車頭及 部份鐵路軌",
            "道規 劃為「台北 機場歷史文 物館＋鐵道文化公園」。",
            "(六)建議 在市民大道 高架橋下規 劃大型停車場及設置小市集（規 劃玉飾、花 市、蔬果攤 位）可回饋 給本里居民（中低收入者）有就 業機會。",
            "(七)舉辦 睦鄰聯誼活 動，促使里 民情感交流。",
            "(八)協助 辦理急難救 助及市府相 關單位之交辦事項，一切服務皆 以謀求里民 最大的福利 為宗旨。",
            "(九)爭取 與本里相關 之公共建設 及道路、水溝、路燈的更新與維 護，積極查 報市容，維 護環境衛生 。"
        ],
        "878 647 1086 873": [
            "中國工商建築工程科"
        ],
        "1088 647 1330 873": [
            "台北市信義區體育會常務理事",
            "台北市營造業職業工會監事及會員代表",
            "台北市信義區信義興雅宮主持人",
            "中國國民黨信義區黨部考紀會委員。",
            "吳卓夫建築師事務所",
            "聖洪建築師事務所",
            "傅紀宏建築師事務所",
            "4",
            "5",
            "6",
            "7"
        ],
        "246 706 277 734": [

        ],
        "279 874 405 1099": [
            "蘇子華"
        ],
        "406 874 586 1099": [
            "62",
            "年 月 日",
            "3 29"
        ],
        "588 874 638 1099": [

        ],
        "639 874 758 1099": [
            "女",
            "花蓮縣"
        ],
        "760 874 877 1099": [

        ],
        "878 874 1086 1099": [
            "畢業",
            "無",
            "松山工農電機科"
        ],
        "1088 874 1330 1099": [
            "領有建築物室內裝修專業技術",
            "人員登記證",
            "現今自營麥味登（聯合店）",
            "上銓水電消防有限公司技工",
            "幼旺行有限公司技術員"
        ],
        "1332 874 2245 1099": [
            "3.加強與里 內 設施之聯繫與互動",
            "包含松菸文 創 園區、大巨蛋、臺鐵松山機廠、松山高中及餐廳與 商 店等…以社區關懷為主軸，為里民爭取更多回饋與 資 源 共享，強",
            "化整體鄰里 感 。",
            "4.舊公寓都 更",
            "延宕多年毫 無 進展的都更應持續推動！以改善居民生活品質、里 內 環境整潔衛生；並藉由建築設計，改善、融合里內 三 大 公共設施",
            "帶來之衝擊 ， 如車流、停車位等問題…",
            "一、於文創園區，大巨蛋及未來機場遷移工程期間，將全力保留本里綠地及樹木，避免過度開發。",
            "二、管理管制文創園區及未來巨蛋車潮，避免聯外巷弄車流阻塞及外來車輛違停問題。",
            "三、申請基隆路172巷與559巷交叉路口，減慢車速之警示標誌，避免本路口車禍不斷發生。",
            "四、督促里內，各大小工程施工品質，勿影響土木結構，噪音和空氣汙染及施工安全等干擾住民情事。",
            "五、本里住商混合居住環境，應定期清除疏通里內於防火巷道之污水下水道浮油，避免回堵各住民屋內排水管。"
        ],
        "10 875 98 1099": [

        ],
        "10 1101 98 1326": [

        ],
        "279 1101 405 1326": [
            "吳建德"
        ],
        "406 1101 586 1326": [
            "62",
            "年 月 日",
            "11 28"
        ],
        "588 1101 638 1326": [

        ],
        "639 1101 758 1326": [
            "基隆路一段 156 號【松山高中 1 年 15 班教室】新仁里 1~9 鄰",
            "新北市"
        ],
        "760 1101 877 1326": [

        ],
        "878 1101 1086 1326": [
            "無"
        ],
        "1088 1101 1330 1326": [
            "新仁里內修繕工程18年經驗"
        ],
        "1332 1101 2245 1326": [
            "六、活絡里民活動中心用途，多元使用，如排舞、插花、瑜珈、烹飪、電腦課程…等，促進里民團康聯誼。",
            "七、爭取文創園區停車位，及各項展覽活動，里民特優折扣。",
            "八、組織義工團隊，負責定期清掃空地、後巷，並加強防盜巡守。",
            "九、一人當選，團隊服務，並擴大里民參與里政，定期召開里民大會。"
        ],
        "10 1328 2245 1439": [
            "第",
            "648",
            "投票所開票所地點：",
            "基隆路一段 156 號 松山高中 1 年 16 班教室 新仁里 10~22 鄰",
            "原住民投開票所   新仁里全里",
            "【 】"
        ],
        "10 1441 2245 1552": [
            "一、選舉人資格：",
            "六、妨害選舉之處罰：",
            "投票方法及投票應行注意事項",
            "中華民 國 國民年 滿 二十歲 ， 即民國 八 十三 年 十一月 二 十九日(包 括當日)以前出 生 ，除受 監 護宣告 尚 未撤 銷 者",
            "1.妨害選舉罷免處罰（摘錄公職人員選舉罷免法第五章有關規定）",
            "第九 十四條 利 用競選或助 選機 會，公然聚 眾，以暴動破壞 社會秩序者 ，處 七年以上有 期徒刑；首謀者 ，",
            "處無期徒刑或十年以上有期徒刑。"
        ],
        "10 1554 1127 3061": [
            "二、選舉人投票應行注意事項：",
            "三、選舉票顏色：粉紅色。",
            "四、選舉票有下列情事之一者無效：",
            "五、選舉票圈選示範圖如右：",
            "外，在 各 該選舉 區 內繼續 居 住四個 月 以上 ， 即民國 一 百零三 年 七月二 十 九日(包 括當日)以前遷 入 設有戶 籍 ，",
            "至民國一百零三年十一月二十八日繼續居住者，有里長選舉投票權。",
            "1.投票時間：民國一百零三年十一月二十九日(星期六)上午八時起至下午四時止。",
            "2.投開票地點(見投開票所一覽表)。",
            "3.投票時 攜帶 本人 國民 身分 證、印章及投票 通知 單； 未攜 帶投票通知單者 ，務 請記 住投 票通 知單上之號碼，",
            "於領 票時 告知發票管理員（如國民身份 證選 舉人 已申 請換 證但 逾期 未領 新證之民眾，請儘早於投票日 前領",
            "證， 選舉 人如國民身分證遺失，請於投 票日 前儘 速向 戶籍 地戶 政事 務所 申請補發，投票日當天戶政事 務所",
            "不受理申請補發）。",
            "4.選舉人 應於 規定 之投 票時 間內到場投票， 逾時 不許 入場 ，但已於規定時 間內 到場 ，尚 未投 票者仍可投票。",
            "選舉人應一次進入投票所投票，離開投票所後，不得再次進入投票所投票。",
            "5.選舉人 或其 陪同 家屬 不得 攜帶手機及其他 攝影 器材 進入 投票所，違反者 依公 職人 員選 舉罷 免法第一百零六",
            "條第一項規定，處新臺幣三萬元以上三十萬元以下罰鍰。",
            "6.任何人 不得 於投 票所 以攝 影器材刺探選舉 人圈 選選 舉票 內容。違反者依 公職 人員 選舉 罷免 法第一百零六條",
            "第二項規定，處五年以下有期徒刑，併科新臺幣五十萬元以下罰金，查獲之攝影器材沒收之。",
            "7.選舉人 圈選 後， 不得 將圈 選內容出示他人 ，違 者依 公職 人員選舉罷免法 第一 百零 五條 規定 ，處二年以下有",
            "期徒刑、拘役或科新臺幣二十萬元以下罰金。",
            "8.在投票 所或 開票 所有 下列 情事之一者，經 投票 所主 任管 理員會同主任監 察員 令其 退出 ，而 不退出者，依公",
            "職人員選舉罷免法第一百零五條之規定，處二年以下有期徒刑、拘役或科新臺幣二十萬元以下罰金：",
            "（1）在場喧嚷或干擾勸誘他人投票或不投票，不服制止。",
            "（2）攜帶武器或危險物品入場。",
            "（3）有其他不正當行為，不服制止。",
            "9.選舉人 領得 選舉 票後 ，應 立即使用選舉機 關製 備之 圈選 工具，自行圈選 ，並 將選 舉票 摺疊 投入票匭，不得",
            "逗 留 ； 如 將 選 舉 票 攜 出 投 票 所 者 ， 依 公 職 人 員 選 舉 罷 免 法 第 一 百 零 八 條 第 一 項 規 定 ， 處 一 年 以 下 有 期 徒",
            "刑、 拘役 或科新臺幣ㄧ萬五千元以下罰 金； 如將 選舉 票以 外之 物投 入票 匭，或故意撕毀領得之選舉票 者，",
            "依公職人員選舉罷免法第一百一十條第八項之規定，處新臺幣五千元以上五萬元以下罰鍰。",
            "1.圈選二人以上。",
            "2.不用選舉委員會製發之選舉票。",
            "3.所圈位置不能辨別為何人。",
            "4.圈後加以塗改。",
            "5.簽名、蓋章、按指印、加入任何文字或符號。",
            "6.將選舉票撕破致不完整。",
            "7.將選舉票污染致不能辨別所圈選為何人。",
            "8.不加圈完全空白。",
            "9.不用選舉委員會製備之圈選工具。",
            "10.在投票所四周三十公尺內，喧嚷或干擾勸誘他人投票或不投票，經警衛人員制止後仍繼續為之者，依公職人",
            "員選舉罷免法第一百零八條第二項規定，處一年以下有期徒刑、拘役或科新臺幣一萬五千元以下罰金。10.",
            "※請使用選舉委員會製備之圈選工",
            "具圈蓋選舉票，選舉票「蓋章」",
            "或「按指印」，無效。",
            "※",
            "※"
        ],
        "1128 1554 2245 3061": [
            "淨化選風，防止賄選",
            "受理檢舉賄選單位",
            "前項之未遂犯罰之。",
            "第九十五條 意圖妨害選舉或罷免，對於公務員依法執行職務時，施強暴脅迫者，處五年以下有期徒刑。",
            "犯前 項之罪，因 而致公務員於死 者，處無期 徒刑或七年以上 有期徒刑； 致重 傷者，處三 年以",
            "上十年以下有期徒刑。",
            "第九 十六條 公 然聚眾，犯 前條 之罪者，在 場助勢之人，處 三年以下有 期徒 刑、拘役或 科新臺幣三十萬 元",
            "以下罰金；首謀及下手實施強暴脅迫者，處三年以上十年以下有期徒刑。",
            "犯前 項之罪，因 而致公務員於死 者，首謀及 下手實施強暴脅 迫者，處無 期徒 刑或七年以 上有",
            "期徒刑；致重傷者，處五年以上十二年以下有期徒刑。",
            "第九 十七條 對 於候選人或 具有 候選人資格 者，行求期約或 交付賄賂或 其他 不正利益， 而約其放棄競選 或",
            "為一 定之競選活 動者，處三年以 上十年以下 有期徒刑，併科 新臺幣二百 萬元 以上二千萬 元以",
            "下罰金。",
            "候選 人或具有候 選人資格者，要 求期約或收 受賄賂或其他不 正利益，而 許以 放棄競選或 為一",
            "定之競選活動者，亦同。",
            "預備犯前二項之罪者，處一年以下有期徒刑。",
            "預備 或用以行求 期約或交付之賄 賂，不問屬 於犯人與否，沒 收之；犯第 二項 之罪者，所 收受",
            "之賄賂沒收之；如全部或一部不能沒收時，追徵其價額。",
            "第一百零四條　意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或傳播",
            "不實之事，足以生損害於公眾或他人者，處五年以下有期徒刑。",
            "第一百零九條　意圖妨害或擾亂投票、開票而抑留、毀壞、隱匿、調換或奪取投票匭、選舉票、罷免票、",
            "選舉人名冊、投票報告表、開票報告表、開票統計或圈選工具者，處五年以下有期徒刑。",
            "2.妨害投票罪（刑法分則第六章）：",
            "第一百四十二條　以 強暴脅迫或其他非法之方法，妨害他人自由行使法定之政治上選舉或其他投票權者，",
            "處五年以下有期徒刑。",
            "前項之未遂犯罰之。",
            "第一百四十三條　有 投票權之人，要求、期約或收受賄賂或其他不正利益，而許以不行使其投票權或為一",
            "定之行使者，處三年以下有期徒刑，得併科五千元以下罰金。",
            "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時，追徵其價額。",
            "第 一百四十 五 條　以 生 計 上之利害 ， 誘 惑 投 票 人不行 使 其 投 票 權 或為一定 之 行 使 者 ， 處三年以 下 有 期 徒",
            "刑。",
            "第一百四十六條　以詐術或其他非法之方法，使投票發生不正確之結果或變造投票之結果者 ，處五年以下",
            "有期徒刑。",
            "意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者，亦同。",
            "前二項之未遂犯罰之。",
            "第一百四十七條　妨害或擾亂投票者，處二年以下有期徒刑、拘役或五百元以下罰金。",
            "第一百四十八條　於無記名之投票，刺探票載之內容者，處三百元以下罰金。",
            "為淨化選舉風氣，鼓勵檢舉賄選，法務部特訂定「鼓勵檢舉賄選要點」，只要檢舉人檢舉賄選案件，因而查",
            "獲候選人或相關人員賄選，均將發給獎金；如因檢舉而查獲賄選，每一檢舉案件給與新台幣五十萬；預備賄",
            "選者，每一檢舉案件給與獎金二分之一；選舉法定任期屆滿後，始檢舉賄選者，不給與獎金。",
            "機關名稱",
            "最高法院檢察署",
            "臺灣高等法院檢察署",
            "臺灣臺北地方法院檢察署",
            "臺灣士林地方法院檢察署",
            "法務部調查局臺北市調查處",
            "法務部檢舉賄選專線",
            "（02）23167695",
            "（02）23704756",
            "（02）23111816",
            "(02) 28361425",
            "（02）27328888",
            "0800－024099撥通後再按4",
            "（02）23167696",
            "（02）23717337",
            "（02）27372358",
            "(02) 28360349",
            "（02）27370376",
            "電話 傳真"
        ]
    }
}