{
    "1": {
        "10 10 2245 168": [
            "臺北市信義區 里第12屆里長選舉，經定於   舉",
            "行投票。茲依公職人員選舉罷免法第四十七條規定，將候選人所填之政見及個人資料刊登如下，候選人個人資料係依據候",
            "黎平 中華民國一百零三年十一月二十九日(星期六)上午八時起至下午四時止"
        ],
        "10 170 2245 321": [
            "選人所填列資料刊登，如有不實，由候選人自行負責。",
            "1.定期召開里政會議，傾聽里民意見與問題，作為社區建設依據並協助解決。"
        ],
        "10 323 98 418": [

        ],
        "99 323 277 418": [

        ],
        "279 323 405 418": [

        ],
        "406 323 586 418": [

        ],
        "588 323 638 418": [

        ],
        "639 323 758 418": [

        ],
        "760 323 877 418": [

        ],
        "878 323 1086 418": [
            "台",
            "台業學校畢",
            "台北市市立芳和國民",
            "北市私立協和工商"
        ],
        "1088 323 1330 418": [
            "六張犁義警中隊第二分隊",
            "長。",
            "六張犁義警巡守隊分隊長"
        ],
        "1332 323 2245 418": [
            "2.建立社區治安防治網絡並加強本里巡守義工，擴大組織編制。",
            "3.關懷孤獨老人，貧弱婦孺，協助爭取政府及社會補助救濟。",
            "4.強化本里基礎設施，巡查所有公共管線安全及滅火器鋼瓶定期更換。"
        ],
        "10 419 98 646": [

        ],
        "279 419 405 646": [
            "楊介舟"
        ],
        "406 419 586 646": [
            "55",
            "年",
            "月",
            "6"
        ],
        "588 419 638 646": [
            "日",
            "5"
        ],
        "639 419 758 646": [
            "男",
            "台北市"
        ],
        "760 419 877 646": [
            "中 國"
        ],
        "878 419 1086 646": [
            "中學畢",
            "台北市信義區三興",
            "國民小學畢",
            "新化國小\/國中",
            "台南女中",
            "無"
        ],
        "1088 419 1330 646": [
            "台北市松山慈祐宮媽祖廟",
            "義工。",
            "橋興實業社負責人。",
            "政戰學校外事連絡官訓畢",
            "商社秘書 日語老師／翻譯",
            "大安國小愛心服務隊總隊",
            "長 芳和國中家長會副會",
            "長 萬芳高中家長會會長",
            "現任：大安國小補救教學",
            "芳",
            "芳"
        ],
        "1332 419 2245 646": [
            "5.爭取里內騎樓整平，並監督所有里內公共工程－道路路面、排水溝、下水道等品質。",
            "6.爭取設立里民活動中心，開辦各項藝能學習課程。",
            "7.定期清理及消毒里內所有防火巷、排水溝，以保持排水暢通與社區環境清潔。",
            "8.成立婆婆媽媽姊妹會，藉由成員相互交流以達到里民之間互動與互助。",
            "◎全心專職服務 努 力建設黎平◎",
            "1.  架設里長信箱 \\ 網 路系統，讓里 民反映通路更快 速。",
            "2.  建立路燈及照 明設備巡檢、通報制度。",
            "3.  確實完成里內 公務及市政府交辦事項，協助 政令宣導。",
            "4.  定期清理防火 巷，噴藥消毒，確保里內環境 衛生。",
            "5.  定期舉辦健康 保健、義診、疫苗注射等活動 ，維護里民健康。",
            "6.  協助弱勢家庭 、獨居老人及貧病災難者申請 相關之社會福利。",
            "7.  持續推動資源 回收，二手物品再利用，帶動 『惜福黎平』。"
        ],
        "99 478 127 501": [

        ],
        "10 647 98 871": [

        ],
        "279 647 405 871": [
            "鍾美瑛"
        ],
        "406 647 586 871": [
            "47",
            "年",
            "月",
            "1"
        ],
        "588 647 638 871": [
            "日",
            "28"
        ],
        "639 647 758 871": [
            "女",
            "臺南市",
            "嘉興街  317  號旁【安順宮】黎平里1~6鄰"
        ],
        "760 647 877 871": [
            "國民黨"
        ],
        "878 647 1086 871": [
            "東吳大學東語(日文)系",
            "畢業"
        ],
        "1088 647 1330 871": [
            "組愛心媽媽",
            "黎平里六張犁福德宮義工",
            "黎平里守望相助巡守隊小",
            "隊長 黎平里社區服務志",
            "工 信義區婦女會理事",
            "芳",
            "芳"
        ],
        "1332 647 2245 871": [
            "8.  參與及協助基 層藝文活動、體育活動，帶動 『活力黎平』。",
            "9.  加強睦鄰互助 及守望相助，共同分工，帶動 『親和黎平』。",
            "10. 設里民活動 中心以便里民交誼、成長，帶 動『凝聚黎平』。",
            "熱心 + 用心 + 全心 做一個『專職 + 專業』的里 長",
            "推動社區意識， 社區照顧，加強組織里民，共 同分工，",
            "建構安全、健康 、愉悅的『美好黎平』。"
        ],
        "10 873 2245 986": [
            "第",
            "770",
            "投票所開票所地點：",
            "嘉興街  315  號旁【安順宮旁空地】黎平里 7~12 鄰　原住民投開票所  黎平里全里"
        ],
        "10 987 2245 1100": [
            "第",
            "771",
            "投票所開票所地點：",
            "崇德街  132  號旁【福德爺宮】黎平里 13~18 鄰"
        ],
        "10 1101 2245 1203": [
            "第",
            "772",
            "投票所開票所地點：",
            "崇德街  132  號旁【福德爺宮旁空地】黎平里 19~24 鄰"
        ],
        "10 1205 2245 1316": [
            "一、選舉人資格：",
            "六、妨害選舉之處罰：",
            "投票方法及投票應行注意事項",
            "中華 民 國國 民 年滿 二 十歲 ， 即民 國 八十 三 年十 一 月二 十 九日(包 括 當日)以前 出 生， 除 受監 護 宣告 尚 未撤 銷 者",
            "1.妨害選舉罷免處罰（摘錄公職人員選舉罷免法第五章有關規定）",
            "第九 十 四 條 利用競選或助選 機 會，公然聚眾， 以 暴動破壞社會 秩 序 者，處七年以 上 有 期徒刑；首謀 者 ，",
            "處無期徒刑或十年以上有期徒刑。"
        ],
        "10 1318 1127 2825": [
            "二、選舉人投票應行注意事項：",
            "三、選舉票顏色：粉紅色。",
            "四、選舉票有下列情事之一者無效：",
            "五、選舉票圈選示範圖如右：",
            "外， 在 各該 選 舉區 內 繼續 居 住四 個 月以 上 ，即 民 國一 百 零三 年 七月 二 十九 日(包 括當 日)以 前 遷入 設 有戶 籍 ，",
            "至民國一百零三年十一月二十八日繼續居住者，有里長選舉投票權。",
            "1.投票時間：民國一百零三年十一月二十九日(星期六)上午八時起至下午四時止。",
            "2.投開票地點(見投開票所一覽表)。",
            "3.投 票 時 攜 帶 本 人 國 民身 分證 、 印章 及投 票 通知 單 ；未 攜帶 投 票通 知單 者 ，務 請記 住 投票 通 知單 上之 號 碼，",
            "於領票時告知發票管理員（如國民身 份 證 選 舉 人 已 申 請 換 證 但 逾 期 未 領 新 證之 民 眾 ， 請儘 早 於 投 票日 前 領",
            "證，選舉人如國民身分證遺失，請於 投 票 日 前 儘 速 向 戶 籍 地 戶 政 事 務 所 申 請補 發 ， 投 票日 當 天 戶 政事 務 所",
            "不受理申請補發）。",
            "4.選 舉 人 應 於 規 定 之 投票 時間 內 到場 投票 ， 逾時 不 許入 場， 但 已於 規定 時 間內 到場 ， 尚未 投 票者 仍可 投 票。",
            "選舉人應一次進入投票所投票，離開投票所後，不得再次進入投票所投票。",
            "5.選 舉 人 或 其 陪 同 家 屬不 得攜 帶 手機 及其 他 攝影 器 材進 入投 票 所， 違反 者 依公 職人 員 選舉 罷 免法 第一 百 零六",
            "條第一項規定，處新臺幣三萬元以上三十萬元以下罰鍰。",
            "6.任 何 人 不 得 於 投 票 所以 攝影 器 材刺 探選 舉 人圈 選 選舉 票內 容 。違 反者 依 公職 人員 選 舉罷 免 法第 一百 零 六條",
            "第二項規定，處五年以下有期徒刑，併科新臺幣五十萬元以下罰金，查獲之攝影器材沒收之。",
            "7.選 舉 人 圈 選 後 ， 不 得將 圈選 內 容出 示他 人 ，違 者 依公 職人 員 選舉 罷免 法 第一 百零 五 條規 定 ，處 二年 以 下有",
            "期徒刑、拘役或科新臺幣二十萬元以下罰金。",
            "8.在 投 票 所 或 開 票 所 有下 列情 事 之一 者， 經 投票 所 主任 管理 員 會同 主任 監 察員 令其 退 出， 而 不退 出者 ， 依公",
            "職人員選舉罷免法第一百零五條之規定，處二年以下有期徒刑、拘役或科新臺幣二十萬元以下罰金：",
            "（1）在場喧嚷或干擾勸誘他人投票或不投票，不服制止。",
            "（2）攜帶武器或危險物品入場。",
            "（3）有其他不正當行為，不服制止。",
            "9.選 舉 人 領 得 選 舉 票 後， 應立 即 使用 選舉 機 關製 備 之圈 選工 具 ，自 行圈 選 ，並 將選 舉 票摺 疊 投入 票匭 ， 不得",
            "逗 留 ； 如 將 選 舉 票 攜 出 投 票 所 者 ， 依 公 職 人 員 選 舉 罷 免 法 第 一 百 零 八 條 第 一 項 規 定 ， 處 一 年 以 下 有 期 徒",
            "刑、拘役或科新臺幣ㄧ萬五千元以下 罰 金 ； 如 將 選 舉 票 以 外 之 物 投 入 票 匭 ，或 故 意 撕 毀領 得 之 選 舉票 者 ，",
            "依公職人員選舉罷免法第一百一十條第八項之規定，處新臺幣五千元以上五萬元以下罰鍰。",
            "1.圈選二人以上。",
            "2.不用選舉委員會製發之選舉票。",
            "3.所圈位置不能辨別為何人。",
            "4.圈後加以塗改。",
            "5.簽名、蓋章、按指印、加入任何文字或符號。",
            "6.將選舉票撕破致不完整。",
            "7.將選舉票污染致不能辨別所圈選為何人。",
            "8.不加圈完全空白。",
            "9.不用選舉委員會製備之圈選工具。",
            "10.在投票所四周三十公尺內，喧嚷或干擾勸誘他人投票或不投票，經警衛人員制止後仍繼續為之者，依公職人",
            "員選舉罷免法第一百零八條第二項規定，處一年以下有期徒刑、拘役或科新臺幣一萬五千元以下罰金。10.",
            "※請使用選舉委員會製備之圈選工",
            "具圈蓋選舉票，選舉票「蓋章」",
            "或「按指印」，無效。",
            "※",
            "※"
        ],
        "1128 1318 2245 2825": [
            "淨化選風，防止賄選",
            "受理檢舉賄選單位",
            "前項之未遂犯罰之。",
            "第九十五條 意圖妨害選舉或罷免，對於公務員依法執行職務時，施強暴脅迫者，處五年以下有期徒刑。",
            "犯前 項 之 罪，因而致公 務 員於死者，處 無 期 徒刑或七年以 上 有期徒刑；致 重 傷 者，處三年以",
            "上十年以下有期徒刑。",
            "第九 十 六 條 公然聚眾，犯前 條 之罪者，在場助 勢 之人，處三年 以 下 有期徒刑、拘 役 或 科新臺幣三十 萬 元",
            "以下罰金；首謀及下手實施強暴脅迫者，處三年以上十年以下有期徒刑。",
            "犯前 項 之 罪，因而致公 務 員於死者，首 謀 及 下手實施強暴 脅 迫者，處無期 徒 刑 或七年以上有",
            "期徒刑；致重傷者，處五年以上十二年以下有期徒刑。",
            "第九 十 七 條 對於候選人或具 有 候選人資格者， 行 求期約或交付 賄 賂 或其他不正利 益 ， 而約其放棄競 選 或",
            "為一 定 之 競選活動者， 處 三年以上十年 以 下 有期徒刑，併 科 新臺幣二百萬 元 以 上二千萬元以",
            "下罰金。",
            "候選 人 或 具有候選人資 格 者，要求期約 或 收 受賄賂或其他 不 正利益，而許 以 放 棄競選或為一",
            "定之競選活動者，亦同。",
            "預備犯前二項之罪者，處一年以下有期徒刑。",
            "預備 或 用 以行求期約或 交 付之賄賂，不 問 屬 於犯人與否， 沒 收之；犯第二 項 之 罪者，所收受",
            "之賄賂沒收之；如全部或一部不能沒收時，追徵其價額。",
            "第一百零四條　意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或傳播",
            "不實之事，足以生損害於公眾或他人者，處五年以下有期徒刑。",
            "第一百零九條　意圖妨害或擾亂投票、開票而抑留、毀壞、隱匿、調換或奪取投票匭、選舉票、罷免票、",
            "選舉人名冊、投票報告表、開票報告表、開票統計或圈選工具者，處五年以下有期徒刑。",
            "2.妨害投票罪（刑法分則第六章）：",
            "第一百四十二條　以 強暴脅迫或其他非法之方法，妨害他人自由行使法定之政治上選舉或其他投票權者，",
            "處五年以下有期徒刑。",
            "前項之未遂犯罰之。",
            "第一百四十三條　有 投票權之人，要求、期約或收受賄賂或其他不正利益，而許以不行使其投票權或為一",
            "定之行使者，處三年以下有期徒刑，得併科五千元以下罰金。",
            "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時，追徵其價額。",
            "第 一 百 四 十 五 條　以 生 計 上 之 利 害 ， 誘 惑 投 票 人 不 行 使 其 投票 權 或 為 一 定 之 行 使 者 ， 處 三年 以 下 有 期 徒",
            "刑。",
            "第一百四十六條　以詐術或其他非法之方法，使投票發生不正確之結果或變造投票之結果者，處五年以下",
            "有期徒刑。",
            "意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者，亦同。",
            "前二項之未遂犯罰之。",
            "第一百四十七條　妨害或擾亂投票者，處二年以下有期徒刑、拘役或五百元以下罰金。",
            "第一百四十八條　於無記名之投票，刺探票載之內容者，處三百元以下罰金。",
            "為淨化選舉風氣，鼓勵檢舉賄選，法務部特訂定「鼓勵檢舉賄選要點」，只要檢舉人檢舉賄選案件，因而查",
            "獲候選人或相關人員賄選，均將發給獎金；如因檢舉而查獲賄選，每一檢舉案件給與新台幣五十萬；預備賄",
            "選者，每一檢舉案件給與獎金二分之一；選舉法定任期屆滿後，始檢舉賄選者，不給與獎金。",
            "機關名稱",
            "最高法院檢察署",
            "臺灣高等法院檢察署",
            "臺灣臺北地方法院檢察署",
            "臺灣士林地方法院檢察署",
            "法務部調查局臺北市調查處",
            "法務部檢舉賄選專線",
            "（02）23167695",
            "（02）23704756",
            "（02）23111816",
            "(02) 28361425",
            "（02）27328888",
            "0800－024099撥通後再按4",
            "（02）23167696",
            "（02）23717337",
            "（02）27372358",
            "(02) 28360349",
            "（02）27370376",
            "電話 傳真"
        ]
    }
}