{
    "1": {
        "142 165 2398 385": [
            "",
            "臺北市中山區埤頭里第",
            "12",
            "屆里長選舉選舉公報",
            "臺北市選舉委員會",
            "臺北市中山區公所",
            "　",
            "編印",
            ""
        ],
        "142 387 2398 555": [
            "臺北市中山區埤頭里第 12 屆里長選舉，經定於中華民國一百零三年十一月二十九日（星期六）上午八時起至下午四時止舉行投票。茲依公職人",
            "員選舉罷免法第四十七條規定，將候選人所填之政見及個人資料刊登如下，候選人個人資料係依據候選人所填列資料刊登，如有不實，由候選人",
            "自行負責。"
        ],
        "142 557 221 669": [
            "號次 相　片 姓　名"
        ],
        "222 557 391 669": [

        ],
        "392 557 589 669": [

        ],
        "591 557 759 669": [
            "出生年月日"
        ],
        "761 557 844 669": [
            "性別 出生地"
        ],
        "846 557 986 669": [

        ],
        "988 557 1156 669": [
            "推薦之政黨"
        ],
        "1158 557 1411 669": [
            "學　歷 經　歷 政　　　　　見"
        ],
        "1413 557 1666 669": [

        ],
        "1668 557 2398 669": [

        ],
        "142 670 221 895": [
            "1"
        ],
        "222 670 391 895": [

        ],
        "392 670 589 895": [
            "林 銘 清"
        ],
        "591 670 759 895": [
            "42年10月8日"
        ],
        "761 670 844 895": [
            "男"
        ],
        "846 670 986 895": [
            "臺北市"
        ],
        "988 670 1156 895": [
            "民主進步黨"
        ],
        "1158 670 1411 895": [
            "高中畢業"
        ],
        "1413 670 1666 895": [
            "臺北市第八、九、十、十一屆里長",
            "臺北市環保義工埤頭里分隊隊長",
            "中山區改善民俗實踐會委員",
            "榮獲 2004 年臺北市特優里長",
            "榮獲 2010 年臺北市績優里長",
            "榮獲 2013 民政局長頒發「熱心服務",
            "感謝狀」",
            "榮獲 2014 市政府表揚「協助道路品",
            "質維護工作」有功人員"
        ],
        "1668 670 2398 895": [
            "　　多年來我一直心存感念，因有埤頭里鄉親滿滿的期許與支持，才能讓我持續為大家服務。看著里內風貌蛻變與成長的點滴，唯恐辜負",
            "大家所託，總是竭盡所能將事情做到圓滿。我對事情處理態度的用心是大家有目共睹的，隨意略舉像是打通髒亂、陰暗、狹窄的防火巷成",
            "為乾淨、明亮夏日午後納涼的好地方 ; 汰除老舊瓦斯與自來水管線讓生活更安心 ; 機車退出騎樓與人行道整治，提高沿線住家生活品質與",
            "安全及商機 ; 一個里是區政的延伸，也是將市政在第一線上做最細膩的呈現，除了範圍較鉅、處理所需時間較長的市政問題外，其餘大都",
            "已順利完成。",
            "　　我亦努力爭取企業集團敦親睦鄰良善美意的永續回饋，像是美麗信花園酒店免費提供優質的健身房、游泳池、三溫暖的使用及用餐、",
            "婚宴、住宿等多項優惠 ; 有多種不同時段的課程可選擇是咱老少終身學習的好場所 -- 埤頭里藝文教室 ; 有最佳地段的大型公佈欄供里民免",
            "費張貼租、售、求才等等訊息 ; 有潤泰大樓與中崙加油站車位租金優惠 ; 逢年過節向企業、寺廟、善心人士及團體爭取弱勢族群的生活補",
            "助金、學雜費與物資，也協助安置關懷獨居長者生活並受託臨終安葬 ....",
            "　　埤頭里是我出生成長的地方，不論是街廓、鄰居，都有我熟悉的一切。我熱愛自己的社區，我不曾講大話炫耀所為，也沒有光鮮亮麗",
            "的外表，更不會把做里長當成在做官，倒似像做志工頭頭，處理事情要簡潔順暢就是將黨派省籍放兩邊，社區福祉擺中間，我偕牽手與家",
            "族成員更本著終身志工的情懷為這裡（里）服務 ; 也期盼地方賢達與先進不吝賜教指正，集思廣益讓居住埤頭里的里民有更優質的生活品",
            "質與濃濃的人情味。"
        ],
        "142 897 221 1122": [
            "2"
        ],
        "222 897 391 1122": [

        ],
        "392 897 589 1122": [
            "李 雨 蔓"
        ],
        "591 897 759 1122": [
            "69年3月18日"
        ],
        "761 897 844 1122": [
            "女"
        ],
        "846 897 986 1122": [
            "臺北市"
        ],
        "988 897 1156 1122": [
            "中國國民黨"
        ],
        "1158 897 1411 1122": [
            "台北市私立稻江高級護理家事職業",
            "學校畢業"
        ],
        "1413 897 1666 1122": [
            "徠誠通訊科技門市人員",
            "家管目前育有一子",
            "中國國民黨中山區婦女會成員",
            "現任台北市議員葉林傳服務處埤頭",
            "里總幹事"
        ],
        "1668 897 2398 1122": [
            "　　　　　雨有榮焉，蔓心感謝。九大方向，敬請指教 !",
            "一、建設埤頭：爭取里內經費，老舊瓦斯、自來水管線全檢換新。",
            "二、安心埤頭：中崙加油站內油槽、油管總檢驗，維護公共安全。",
            "三、安全埤頭：增設暗巷照明設備、滅火器、監視系統，並落實里內巡守隊之服務，安全無死角。",
            "四、守護埤頭：加強懷生國小出入門禁管制，每月定期校園宣導反家暴、反霸凌議題、呵護里內學童的求學成長過程，免受暴力威脅，使",
            "其身心及人格均能正常健全之發展。",
            "五、綠化埤頭：再造進安公園，提昇為親子藝術公園。",
            "六、振興埤頭：振興八德市場，改善整體環境、找回昔日人潮。",
            "七、濟弱埤頭：里辦事處免費法律諮詢，扶助弱勢家庭面對官司訴訟。",
            "八、扶傾埤頭：每日主動電話關心里內獨居老人，即時掌握生活起居狀況，並協助單親家庭、低收入戶、及身心障礙之弱勢家庭、相關社",
            "會補助及急難救助。",
            "九、幸福埤頭：規劃里民活動中心為老人休閒活動中心並增設親子館。",
            "　　由於雨蔓的姑姑及表弟均為聾啞人士，阿姨也是單親家庭的低收入戶，雨蔓從小就能深刻體會到社會上弱勢及貧困家庭所承受的各種",
            "心酸與無助，因此雨蔓長期關注老人、婦幼及弱勢，就是希望能盡一己之力，相信大家定能感同身受！並全力支持基層出身、服務優先的",
            "愛心媽媽李雨蔓，我們可以攜手改變一同打造幸福埤頭里。（雨您相繫、蔓步埤頭里）"
        ],
        "142 1124 2398 1235": [
            "第 897 投開票所地點：安東街 16 巷 2 號懷生國小 ( 視聽教室 )(埤頭里1～7鄰)"
        ],
        "142 1237 2398 1349": [
            "第 898 投開票所地點：安東街 16 巷 2 號懷生國小 ( 快活教室 )(埤頭里8～17鄰)"
        ],
        "142 1350 1270 2880": [
            "投票方法及投票應行注意事項",
            "一、選舉人資格：",
            "　　中華民國國民年滿二十歲，即民國八十三年十一月二十九日 ( 包括當日 ) 以前出生，除受監護宣告尚未撤銷者外，",
            "在各該選舉區內繼續居住四個月以上，即民國一百零三年七月二十九日 ( 包括當日 ) 以前遷入設有戶籍，至民",
            "國一百零三年十一月二十八日繼續居住者，有里長選舉投票權。",
            "二、選舉人投票應行注意事項：",
            "　　1. 投票時間：民國一百零三年十一月二十九日 ( 星期六 ) 上午八時起至下午四時止。",
            "　　2. 投開票地點 ( 見投開票所一覽表 )。",
            "　　3.投票時攜帶本人國民身分證、印章及投票通知單；未攜帶投票通知單者，務請記住投票通知單上之號碼，於",
            "領票時告知發票管理員（如國民身份證選舉人已申請換證但逾期未領新證之民眾，請儘早於投票日前領證，",
            "選舉人如國民身分證遺失，請於投票日前儘速向戶籍地戶政事務所申請補發，投票日當天戶政事務所不受理",
            "申請補發）。",
            "　　4.選舉人應於規定之投票時間內到場投票，逾時不許入場，但已於規定時間內到場，尚未投票者仍可投票。選",
            "舉人應一次進入投票所投票，離開投票所後，不得再次進入投票所投票。",
            "　　5.選舉人或其陪同家屬不得攜帶手機及其他攝影器材進入投票所，違反者依公職人員選舉罷免法第一百零六條",
            "第一項規定，處新臺幣三萬元以上三十萬元以下罰鍰。",
            "　　6.任何人不得於投票所以攝影器材刺探選舉人圈選選舉票內容。違反者依公職人員選舉罷免法第一百零六條第",
            "二項規定，處五年以下有期徒刑，併科新臺幣五十萬元以下罰金，查獲之攝影器材沒收之。",
            "　　7.選舉人圈選後，不得將圈選內容出示他人，違者依公職人員選舉罷免法第一百零五條規定，處二年以下有期",
            "徒刑、拘役或科新臺幣二十萬元以下罰金。",
            "　　8.在投票所或開票所有下列情事之一者，經投票所主任管理員會同主任監察員令其退出，而不退出者，依公職",
            "人員選舉罷免法第一百零五條之規定，處二年以下有期徒刑、拘役或科新臺幣二十萬元以下罰金：",
            "　　　（1）在場喧嚷或干擾勸誘他人投票或不投票，不服制止。",
            "　　　（2）攜帶武器或危險物品入場。",
            "　　　（3）有其他不正當行為，不服制止。",
            "　　9.選舉人領得選舉票後，應立即使用選舉機關製備之圈選工具，自行圈選，並將選舉票摺疊投入票匭，不得逗",
            "留；如將選舉票攜出投票所者，依公職人員選舉罷免法第一百零八條第一項規定，處一年以下有期徒刑、拘",
            "役或科新臺幣一萬五千元以下罰金；如將選舉票以外之物投入票匭，或故意撕毀領得之選舉票者，依公職人",
            "員選舉罷免法第一百一十條第八項之規定，處新臺幣五千元以上五萬元以下罰鍰。",
            "　10.在投票所四周三十公尺內，喧嚷或干擾勸誘他人投票或不投票，經警衛人員制止後仍繼續為之者，依公職人",
            "員選舉罷免法第一百零八條第二項規定，處一年以下有期徒刑、拘役或科新臺幣一萬五千元以下罰金。",
            "三、選舉票顏色：粉紅色。",
            "四、選舉票有下列情事之一者無效：",
            "　　1. 圈選二人以上。　　　　　　　　　　　　　　　　　　　",
            "　　2. 不用選舉委員會製發之選舉票。",
            "　　3. 所圈位置不能辨別為何人。",
            "　　4. 圈後加以塗改。",
            "　　5. 簽名、蓋章、按指印、加入任何文字或符號。",
            "　　6. 將選舉票撕破致不完整。",
            "　　7. 將選舉票污染致不能辨別所圈選為何人。",
            "　　8. 不加圈完全空白。",
            "　　9. 不用選舉委員會製備之圈選工具。",
            "五、選舉票圈選示範圖如右：",
            "　　　　　　　　　　　　　　　　　　　　　　　",
            "※ 請使用選舉委員會製",
            "備之圈選工具圈蓋選",
            "舉票，選舉票「蓋章」",
            "或「按指印」，無效。",
            "圈",
            "選",
            "欄",
            "號",
            "次",
            "欄",
            "號",
            "次",
            "相",
            "片",
            "欄",
            "相",
            "片",
            "候",
            "選",
            "人",
            "姓",
            "名",
            "欄",
            "姓",
            "名"
        ],
        "1271 1350 2398 2880": [
            "六、妨害選舉之處罰",
            "1. 妨害選舉罷免處罰（摘錄公職人員選舉罷免法第五章有關規定）",
            "　第九十四條　利用競選或助選機會，公然聚眾，以暴動破壞社會秩序者，處七年以上有期徒刑；首謀者，處無期",
            "徒刑或十年以上有期徒刑。",
            "　　　　　　　前項之未遂犯罰之。",
            "　第九十五條　意圖妨害選舉或罷免，對於公務員依法執行職務時，施強暴脅迫者，處五年以下有期徒刑。",
            "　　　　　　　犯前項之罪，因而致公務員於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年",
            "以下有期徒刑。",
            "　第九十六條　公然聚眾，犯前條之罪者，在場助勢之人，處三年以下有期徒刑、拘役或科新臺幣三十萬元以下罰",
            "金；首謀及下手實施強暴脅迫者，處三年以上十年以下有期徒刑。",
            "　　　　　　　犯前項之罪，因而致公務員於死者，首謀及下手實施強暴脅迫者，處無期徒刑或七年以上有期徒刑；",
            "致重傷者，處五年以上十二年以下有期徒刑。",
            "　第九十七條　對於候選人或具有候選人資格者，行求期約或交付賄賂或其他不正利益，而約其放棄競選或為一定",
            "之競選活動者，處三年以上十年以下有期徒刑，併科新臺幣二百萬元以上二千萬元以下罰金。",
            "　　　　　　　候選人或具有候選人資格者，要求期約或收受賄賂或其他不正利益，而許以放棄競選或為一定之競",
            "選活動者，亦同。",
            "　　　　　　　預備犯前二項之罪者，處一年以下有期徒刑。",
            "　　　　　　　預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之；犯第二項之罪者，所收受之賄賂",
            "沒收之；如全部或一部不能沒收時，追徵其價額。",
            "　第一百零四條　意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或傳播不實之",
            "事，足以生損害於公眾或他人者，處五年以下有期徒刑。",
            "　第一百零九條　意圖妨害或擾亂投票、開票而抑留、毀壞、隱匿、調換或奪取投票匭、選舉票、罷免票、選舉人",
            "名冊、投票報告表、開票報告表、開票統計或圈選工具者，處五年以下有期徒刑。",
            "2. 妨害投票罪（刑法分則第六章）：",
            "　第一百四十二條　以強暴脅迫或其他非法之方法，妨害他人自由行使法定之政治上選舉或其他投票權者，處五年",
            "以下有期徒刑。",
            "　　　　　　　　　前項之未遂犯罰之。",
            "　第一百四十三條　有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以不行使其投票權或為一定之行",
            "使者，處三年以下有期徒刑，得併科五千元以下罰金。",
            "　　　　　　　　　犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時，追徵其價額。",
            "　第一百四十五條　以生計上之利害，誘惑投票人不行使其投票權或為一定之行使者，處三年以下有期徒刑。",
            "　第一百四十六條　以詐術或其他非法之方法，使投票發生不正確之結果或變造投票之結果者，處五年以下有期徒",
            "刑。",
            "　　　　　　　　　意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者，亦同。",
            "　　　　　　　　　前二項之未遂犯罰之。",
            "　第一百四十七條　妨害或擾亂投票者，處二年以下有期徒刑、拘役或五百元以下罰金。",
            "　第一百四十八條　於無記名之投票，刺探票載之內容者，處三百元以下罰金。",
            "淨化選風，防止賄選",
            "為淨化選舉風氣，鼓勵檢舉賄選，法務部特訂定「鼓勵檢舉賄選要點」，只要檢舉人檢舉賄選案件，因而查獲候選人或相關人",
            "員賄選，均將發給獎金；如因檢舉而查獲賄選，每一檢舉案件給與新台幣五十萬；預備賄選者，每一檢舉案件給與獎金二分之",
            "一；選舉法定任期屆滿後，始檢舉賄選者，不給與獎金。",
            "受理檢舉賄選單位",
            "機關名稱 電話 傳真",
            "最高法院檢察署 （02）23167695 （02）23167696",
            "臺灣高等法院檢察署 （02）23704756 （02）23717337",
            "臺灣臺北地方法院檢察署 （02）23111816 （02）27372358",
            "臺灣士林地方法院檢察署 （02）28361425 （02）28360349",
            "法務部調查局臺北市調查處 （02）27328888 （02）27370376",
            "法務部檢舉賄選專線 0800 － 024099 撥通後再按 4"
        ]
    }
}