{
    "1": {
        "10 10 2245 168": [
            "臺北市信義區 里第12屆里長選舉，經定於   舉",
            "行投票。茲依公職人員選舉罷免法第四十七條規定，將候選人所填之政見及個人資料刊登如下，候選人個人資料係依據候",
            "三張 中華民國一百零三年十一月二十九日(星期六)上午八時起至下午四時止"
        ],
        "10 170 2245 321": [
            "選人所填列資料刊登，如有不實，由候選人自行負責。",
            "台灣大學法律學分班結業",
            "義工心、三張情！感謝您！感恩您！"
        ],
        "10 323 98 418": [

        ],
        "99 323 277 418": [

        ],
        "279 323 405 418": [

        ],
        "406 323 586 418": [

        ],
        "588 323 638 418": [

        ],
        "639 323 758 418": [
            "台灣省"
        ],
        "760 323 877 418": [

        ],
        "878 323 1086 418": [
            "國立空中大學公共行"
        ],
        "1088 323 1330 418": [
            "六堆地政士事務所負責人，臺",
            "北市地政士公會監事，臺北市",
            "地政業務從業人員職業工會理",
            "事，臺北市松山建成古亭中山"
        ],
        "1332 323 2245 418": [
            "，肯定一位長期投入公共服務的義工，鼓勵其繼續不斷為便民的公共服務，能再接再勵的為提昇服務",
            "品質而努力。",
            "時光匆匆又過了四年，承蒙　大家的厚愛，鄉親們至今仍秉著支持、愛護的心意，鼓勵著我此次再參",
            "選三張里里長。雖然競選不容易，當選後還需要更加倍的努力服務，也有人說：「當選的機會很小，",
            "不如好好的去做自己的事業，何必冒險又辛苦的選舉……」。但是，為了要感恩、感謝鄉親對我的鼓",
            "勵，又怎可輕忽、懈怠……甚至放棄呢！大家的期待又怎能辜負呢！這絕不是自己想不做就不做、想",
            "放棄就放棄的，鄉親支持的這份感情與恩情，倘若不報答，那可就是違背良心的……"
        ],
        "10 419 98 646": [

        ],
        "99 419 277 625": [

        ],
        "279 419 405 646": [
            "傅裕隆"
        ],
        "406 419 586 646": [
            "54",
            "年 月 日",
            "3 13"
        ],
        "588 419 638 646": [

        ],
        "639 419 758 646": [
            "台灣省",
            "男",
            "屏東縣"
        ],
        "760 419 877 646": [
            "中 國"
        ],
        "878 419 1086 646": [
            "政學系學士",
            "無"
        ],
        "1088 419 1330 646": [
            "台北市信義區三張里第",
            "7、8、9、10、11屆里長",
            "臺北市民防大隊六張犁中隊，",
            "臺北市私立祐德高中家長會長",
            "，國際佛光會祥和分會長，內",
            "政部績優地政志工獎，臺北市",
            "政府優良地政士獎"
        ],
        "1332 419 2245 646": [
            "「不忘初衷」是伯壽20年來對地方服務的堅持，始終站在第一線，對於里內各項公共設施的爭取，",
            "更是不遺餘力；如：三張公園、地下停車場、三張區民活動中心、信義區運動中心、人行道更新及",
            "綠美化等等。",
            "大家對伯壽的愛護與支持，將永遠銘記在心也一直秉持著──以最認真的服務精神！以最實在的做",
            "人態度！以最親切的熱誠行動！來為每位里民服務。",
            "伯壽將繼續以行動，服務咱的鄉里，回饋地方鄉親，持續未來的工作：",
            "◎美化淨化防火巷，增設夜間照明，杜絕宵小。",
            "為報答鄉親的恩情，承諾的政見是一定要做到，而且是能做得到的：",
            "1.里長要架構並提供各項服務里民發展專才的平台。",
            "2.里長要開發及整合社會資源，促進里鄰社區發展。",
            "3.里長要提供里民有能力自辦都市更新的資訊服務。",
            "4.里長要培養青年里長以維持里政服務的朝氣活力。",
            "5.當選後鼓勵青年參選里長，不會作無限期的連任。",
            "6.當選後維持無黨籍，服務里民無分黨派，不變心。",
            "7.數不盡的里政大小事，盡心盡力服務，報恩、感恩",
            "企盼此次參選，您仍不吝的賜教與支持，感激不盡……"
        ],
        "10 647 98 871": [

        ],
        "279 647 405 871": [
            "李伯壽"
        ],
        "406 647 586 871": [
            "36",
            "年 月 日",
            "2 16"
        ],
        "588 647 638 871": [

        ],
        "639 647 758 871": [
            "男",
            "雲林縣",
            "松仁路 158 巷１號【信義國中活動中心會議室〈一〉】三張里 2~3 8~13 鄰、"
        ],
        "760 647 877 871": [
            "國民黨"
        ],
        "878 647 1086 871": [
            "油車國小畢業"
        ],
        "1088 647 1330 871": [
            "欣欣洗衣店負責人",
            "北市洗染職業公會代表台"
        ],
        "1332 647 2245 871": [
            "◎人行步道重新施作，騎樓整平，提高里民運動散步的安全。",
            "◎改善松智路無障礙人行道，直通101、行政中心等。",
            "◎莊敬路兩側人行道重新設計施作，提升里民行的舒適與安全。",
            "◎持續積極推動里內老舊社區都市更新計畫。",
            "◎持續與三惠社區配合規劃各項課程活動，提供里民成長活動空間。",
            "◎主動關懷協助弱勢家庭，協助申請各項社會福利補助。",
            "◎持續社區巡守工作，發動環保義工清掃防火巷，共同打造優質安全的社區。"
        ],
        "243 716 277 739": [

        ],
        "10 873 2245 986": [
            "第",
            "737",
            "投票所開票所地點：",
            "松仁路 158 巷１號 16~21 【信義國中生活科技教室〈一〉】三張里  鄰"
        ],
        "10 987 2245 1100": [
            "第",
            "738",
            "投票所開票所地點：",
            "松仁路 158 巷１號 8 年 1 班教室 25~30 【信義國中  】三張里  鄰"
        ],
        "10 1101 2245 1214": [
            "第",
            "739",
            "投票所開票所地點：",
            "松仁路 158 巷１號 9 年 15 班教室 6 22~24、34",
            "原住民投開票所  三張里全里",
            "【信義國中  】三張里  、 鄰"
        ],
        "10 1215 2245 1328": [
            "第",
            "740",
            "投票所開票所地點：",
            "松仁路 158 巷１號 7 年 14 班教室 31~33、35~36 【信義國中  】三張里  鄰"
        ],
        "10 1329 2245 1442": [
            "第",
            "741",
            "投票所開票所地點：",
            "松仁路 226 號 2 年 1 班教室 1、4~5、7、14~15 【吳興國小  】三張里  鄰"
        ],
        "10 1444 2245 1553": [
            "一、選舉人資格：",
            "六、妨害選舉之處罰：",
            "投票方法及投票應行注意事項",
            "中華民國國民年滿二十歲，即民國八十三年十一月二十九日(包 括 當 日)以 前 出 生 ， 除 受 監 護 宣 告 尚 未 撤 銷 者",
            "1.妨害選舉罷免處罰（摘錄公職人員選舉罷免法第五章有關規定）",
            "第九 十四 條 利用 競選 或助選機會 ，公 然聚眾，以 暴動 破壞社會秩 序者 ，處七年以 上有 期徒刑；首 謀者 ，",
            "處無期徒刑或十年以上有期徒刑。"
        ],
        "10 1555 1127 3062": [
            "二、選舉人投票應行注意事項：",
            "三、選舉票顏色：粉紅色。",
            "四、選舉票有下列情事之一者無效：",
            "五、選舉票圈選示範圖如右：",
            "外，在各該選舉區內繼續居住四個月以上，即民國一百零三年七月二十九日(包 括 當 日)以 前 遷 入 設 有 戶 籍 ，",
            "至民國一百零三年十一月二十八日繼續居住者，有里長選舉投票權。",
            "1.投票時間：民國一百零三年十一月二十九日(星期六)上午八時起至下午四時止。",
            "2.投開票地點(見投開票所一覽表)。",
            "3.投票時 攜 帶本人 國 民身分 證、印 章 及投票 通 知單； 未攜帶 投 票通知 單者，務 請記住 投 票通知 單上之 號 碼，",
            "於領 票 時告知 發票管 理員（ 如 國民身 份證選 舉 人已 申 請換證 但逾期 未 領新證 之民眾 ，請儘 早 於投票 日前領",
            "證， 選 舉人如 國民身 分證遺 失 ，請於 投票日 前 儘速 向 戶籍地 戶政事 務 所申請 補發， 投票日 當 天戶政 事務所",
            "不受理申請補發）。",
            "4.選舉人 應 於規定 之 投票時 間內到 場 投票， 逾 時不許 入場， 但 已於規 定時間內 到場， 尚 未投票 者仍可 投 票。",
            "選舉人應一次進入投票所投票，離開投票所後，不得再次進入投票所投票。",
            "5.選舉人 或 其陪同 家 屬不得 攜帶手 機 及其他 攝 影器材 進入投 票 所，違 反者依公 職人員 選 舉罷免 法第一 百 零六",
            "條第一項規定，處新臺幣三萬元以上三十萬元以下罰鍰。",
            "6.任何人 不 得於投 票 所以攝 影器材 刺 探選舉 人 圈選選 舉票內 容 。違反 者依公職 人員選 舉 罷免法 第一百 零 六條",
            "第二項規定，處五年以下有期徒刑，併科新臺幣五十萬元以下罰金，查獲之攝影器材沒收之。",
            "7.選舉人 圈 選後， 不 得將圈 選內容 出 示他人 ， 違者依 公職人 員 選舉罷 免法第一 百零五 條 規定， 處二年 以 下有",
            "期徒刑、拘役或科新臺幣二十萬元以下罰金。",
            "8.在投票 所 或開票 所 有下列 情事之 一 者，經 投 票所主 任管理 員 會同主 任監察員 令其退 出 ，而不 退出者 ， 依公",
            "職人員選舉罷免法第一百零五條之規定，處二年以下有期徒刑、拘役或科新臺幣二十萬元以下罰金：",
            "（1）在場喧嚷或干擾勸誘他人投票或不投票，不服制止。",
            "（2）攜帶武器或危險物品入場。",
            "（3）有其他不正當行為，不服制止。",
            "9.選舉人 領 得選舉 票 後，應 立即使 用 選舉機 關 製備之 圈選工 具 ，自行 圈選，並 將選舉 票 摺疊投 入票匭 ， 不得",
            "逗 留 ； 如 將 選 舉 票 攜 出 投 票 所 者 ， 依 公 職 人 員 選 舉 罷 免 法 第 一 百 零 八 條 第 一 項 規 定 ， 處 一 年 以 下 有 期 徒",
            "刑、 拘 役或科 新臺幣 ㄧ萬五 千 元以下 罰金； 如 將選 舉 票以外 之物投 入 票匭， 或故意 撕毀領 得 之選舉 票者，",
            "依公職人員選舉罷免法第一百一十條第八項之規定，處新臺幣五千元以上五萬元以下罰鍰。",
            "1.圈選二人以上。",
            "2.不用選舉委員會製發之選舉票。",
            "3.所圈位置不能辨別為何人。",
            "4.圈後加以塗改。",
            "5.簽名、蓋章、按指印、加入任何文字或符號。",
            "6.將選舉票撕破致不完整。",
            "7.將選舉票污染致不能辨別所圈選為何人。",
            "8.不加圈完全空白。",
            "9.不用選舉委員會製備之圈選工具。",
            "10.在投票所四周三十公尺內，喧嚷或干擾勸誘他人投票或不投票，經警衛人員制止後仍繼續為之者，依公職人",
            "員選舉罷免法第一百零八條第二項規定，處一年以下有期徒刑、拘役或科新臺幣一萬五千元以下罰金。10.",
            "※請使用選舉委員會製備之圈選工",
            "具圈蓋選舉票，選舉票「蓋章」",
            "或「按指印」，無效。",
            "※",
            "※"
        ],
        "1128 1555 2245 3062": [
            "淨化選風，防止賄選",
            "受理檢舉賄選單位",
            "前項之未遂犯罰之。",
            "第九十五條 意圖妨害選舉或罷免，對於公務員依法執行職務時，施強暴脅迫者，處五年以下有期徒刑。",
            "犯前 項之 罪，因而致 公務 員於死者， 處無 期徒 刑或七年以 上有 期徒刑；致 重傷 者，處三年 以",
            "上十年以下有期徒刑。",
            "第九 十六 條 公然 聚眾 ，犯前條之 罪者 ，在場助勢 之人 ，處三年以 下有 期徒刑、拘 役或 科新臺幣三 十萬 元",
            "以下罰金；首謀及下手實施強暴脅迫者，處三年以上十年以下有期徒刑。",
            "犯前 項之 罪，因而致 公務 員於死者， 首謀 及下 手實施強暴 脅迫 者，處無期 徒刑 或七年以上 有",
            "期徒刑；致重傷者，處五年以上十二年以下有期徒刑。",
            "第九 十七 條 對於 候選 人或具有候 選人 資格者，行 求期 約或交付賄 賂或 其他不正利 益， 而約其放棄 競選 或",
            "為一 定之 競選活動者 ，處 三年以上十 年以 下有 期徒刑，併 科新 臺幣二百萬 元以 上二千萬元 以",
            "下罰金。",
            "候選 人或 具有候選人 資格 者，要求期 約或 收受 賄賂或其他 不正 利益，而許 以放 棄競選或為 一",
            "定之競選活動者，亦同。",
            "預備犯前二項之罪者，處一年以下有期徒刑。",
            "預備 或用 以行求期約 或交 付之賄賂， 不問 屬於 犯人與否， 沒收 之；犯第二 項之 罪者，所收 受",
            "之賄賂沒收之；如全部或一部不能沒收時，追徵其價額。",
            "第一百零四條　意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或傳播",
            "不實之事，足以生損害於公眾或他人者，處五年以下有期徒刑。",
            "第一百零九條　意圖妨害或擾亂投票、開票而抑留、毀壞、隱匿、調換或奪取投票匭、選舉票、罷免票、",
            "選舉人名冊、投票報告表、開票報告表、開票統計或圈選工具者，處五年以下有期徒刑。",
            "2.妨害投票罪（刑法分則第六章）：",
            "第一百四十二條　以強暴脅迫或其他非法之方法，妨害他人自由行使法定之政治上選舉或其他投票權者，",
            "處五年以下有期徒刑。",
            "前項之未遂犯罰之。",
            "第一百四十三條　有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以不行使其投票權或為一",
            "定之行使者，處三年以下有期徒刑，得併科五千元以下罰金。",
            "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時，追徵其價額。",
            "第 一 百 四 十五 條　以 生 計 上 之 利 害 ， 誘 惑 投 票 人 不 行 使其 投 票 權 或為 一 定 之 行使 者 ， 處 三 年 以 下 有 期 徒",
            "刑。",
            "第一百四十六條　以詐術或其他非法之方法，使投票發生不正確之結果或變造投票之結果者，處五年以下",
            "有期徒刑。",
            "意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者，亦同。",
            "前二項之未遂犯罰之。",
            "第一百四十七條　妨害或擾亂投票者，處二年以下有期徒刑、拘役或五百元以下罰金。",
            "第一百四十八條　於無記名之投票，刺探票載之內容者，處三百元以下罰金。",
            "為淨化選舉風氣，鼓勵檢舉賄選，法務部特訂定「鼓勵檢舉賄選要點」，只要檢舉人檢舉賄選案件，因而查",
            "獲候選人或相關人員賄選，均將發給獎金；如因檢舉而查獲賄選，每一檢舉案件給與新台幣五十萬；預備賄",
            "選者，每一檢舉案件給與獎金二分之一；選舉法定任期屆滿後，始檢舉賄選者，不給與獎金。",
            "機關名稱",
            "最高法院檢察署",
            "臺灣高等法院檢察署",
            "臺灣臺北地方法院檢察署",
            "臺灣士林地方法院檢察署",
            "法務部調查局臺北市調查處",
            "法務部檢舉賄選專線",
            "（02）23167695",
            "（02）23704756",
            "（02）23111816",
            "(02) 28361425",
            "（02）27328888",
            "0800－024099撥通後再按4",
            "（02）23167696",
            "（02）23717337",
            "（02）27372358",
            "(02) 28360349",
            "（02）27370376",
            "電話 傳真"
        ]
    }
}