{
    "1": {
        "10 10 2836 263": [
            "臺中市選舉委員會　編印",
            "臺中市南區福平里第 2 屆里長選舉，經定於中華民國 103 年 11 月 29 日（星期六）上午 8 時起至下午 4 時止舉行投票。",
            "茲依公職人員選舉罷免法第四十七條規定，將候選人所填之政見及個人資料刊登如下，候選人個人資料係依據候選人所"
        ],
        "10 265 2836 490": [
            "填列資料刊登，如有不實，由候選人自行負責。",
            "壹、候選人",
            "號次 相　　片 姓名",
            "出　生",
            "性",
            "出生地",
            "推　薦",
            "學　　　歷 經　　　歷 政　　　　見"
        ],
        "10 492 2836 570": [
            "年月日",
            "別",
            "之政黨"
        ],
        "10 571 118 689": [

        ],
        "120 571 458 689": [

        ],
        "460 571 572 689": [

        ],
        "573 571 640 689": [
            ""
        ],
        "641 571 708 689": [
            "58",
            "年",
            "3"
        ],
        "709 571 832 689": [

        ],
        "834 571 946 689": [

        ],
        "947 571 1286 689": [
            "西屯國小"
        ],
        "1287 571 1728 689": [
            "福平里里長、福平社區發展協會理事、福平",
            "里守望相助隊督導、福平里環保志工隊督導",
            "福平社區關懷據點志工、福平長壽委員會秘",
            "書、南區里長聯誼會會長、南區慈善會理"
        ],
        "1730 571 2836 689": [
            "一、社區定期舉辦健康檢查並爭取臨近醫院成為特約醫院以最優惠費用來回饋里民，而使里民健康獲得無價的保",
            "障。",
            "二、爭取推動市政府全面編列國中國小營養午餐全額補助。",
            "三、主動關懷里內弱勢家庭，設立急難專線再結合社福單位由社區志工定期訪視弱勢家庭關懷照顧。"
        ],
        "10 690 118 1000": [

        ],
        "120 690 458 1000": [
            "貳、臺中市第 2 屆里長選舉南區福平里投（開）票所地點一覽表",
            "投 開 票 所 編 號 投 開 票 所 名 稱 投 開 票 所 地 址 選 舉 人 範 圍"
        ],
        "460 690 572 1000": [

        ],
        "573 690 640 1000": [

        ],
        "641 690 708 1000": [
            "月",
            "11",
            "日"
        ],
        "709 690 832 1000": [

        ],
        "834 690 946 1000": [

        ],
        "947 690 1286 1000": [
            "西苑中學、高中"
        ],
        "1287 690 1728 1000": [
            "事、南區後備軍人輔導中心督導、健康義警",
            "分隊分隊長、南區環保中隊中隊長、臺灣全",
            "泓長青協會常務理事、忠孝聖母會副會長、",
            "國立空中大學、東海大學經營管理師研究班",
            "第一百零四條　意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或傳播不實",
            "第一百零五條　違反第六十三條第二項或第八十八條第二項規定或有第六十五條第一項各款情事之一，經令其退出而不退出者，處二年"
        ],
        "1730 690 2836 1000": [
            "四、推動社區外籍新娘新移民關懷據點，提供交流平台能讓新住民學習成長踏入社區適應融入臺灣新生活。",
            "五、爭取打造柳川湖水岸，以三民西路以南至建國北路河岸兩旁步道進行柳川環境景觀改造計劃，規劃有",
            "道、自行車專用道及樹木花卉等能讓居民徒步運動觀賞沿岸優美景觀。",
            "六、爭取鐵路高架化橋下空間成立里民休閒會所，可設置健身房、K 書中心、康樂室、國中小課後輔導教室等。",
            "前項之未遂犯罰之。",
            "之事，足以生損害於公眾",
            "或他人者，處五年以下有期徒刑。"
        ],
        "10 1002 2836 4084": [
            "投神聖的票　　　　選賢能的人",
            "第 1185 投開票所 四育國中四育館 復興路二段 152 號 福平里 1-10、32 鄰",
            "第 1186 投開票所 福平里活動中心 復興路二段 158 號 福平里 11-22、31 鄰",
            "第 1187 投開票所 四育國中樹人館 復興路二段 152 號 福平里 23-30、33 鄰",
            "參、選舉投票有關規定：",
            "一、投票時間：民國 103 年 11 月 29 日（星期六）上午 8 時起至下午 4 時止。",
            "二、選舉人資格：",
            "1. 中華民國國民年滿二十歲，即民國83年11月29日（包括當日）以前出生，除受監護宣告尚未撤銷者外，在各該選舉區內繼續居住四個月",
            "以上，即民國103年7月29日（包括當日）以前遷入設有戶籍，至民國103年11月28日繼續居住者，有市長、市議員、里長選舉投票權。",
            "【上項居住期間，在行政區域劃分選舉區者，仍以行政區域為範圍計算之。但於選舉公告發布（103年8月21日含當日）後，遷入各該",
            "選舉",
            "區者，無選舉投票權。】",
            "2. 原住民選出之市議員，其選舉人須符合前款規定，並分別具有「平地原住民」或「山地原住民」身分者為限。",
            "三、選舉人投票應注意事項：",
            "1. 投開票地點（見投開票所一覽表）。",
            "2. 投票時攜帶本人國民身分證、印章及投票通知單；未攜帶投票通知單者，務請記住投票通知單上之號碼，於領票時告知發票管理員。",
            "3. 選舉人應於規定之投票時間內到場投票，逾時不許入場，但已於規定時間內到場，尚未投票者仍可投票。選舉人應一次進入投票所投",
            "票，離開投票所後，不得再次進入投票所投票。",
            "4. 選舉人或其陪同家屬不得攜帶手機及其他攝影器材進入投票所，違反者依公職人員選舉罷免法第一百零六條第一項規定，處新臺幣三",
            "萬元以上三十萬元以下罰鍰。",
            "5. 任何人不得在投票所以攝影器材刺探選舉人圈選選舉票內容。違反者依公職人員選舉罷免法第一百零六條第三項規定，處五年以下有",
            "期徒刑，併科新臺幣五十萬元以下罰金，查獲之攝影器材沒收之",
            "。",
            "6. 選舉人圈選後，不得將圈選內容出示他人，違者依公職人員選舉罷免法第一百零五條規定，處二年以下有期徒刑、拘役或科新臺幣",
            "二十萬元以下罰金。",
            "7. 在投票或開票所有下列情事之一者，經投票所主任管理員會同主任監察員令其退出，而不退出者，依公職人員選舉罷免法第一百零五",
            "條之規定，處二年以下有期徒刑、拘役或科新臺幣二十萬元以下罰金：",
            "(1)在場喧嚷或干擾勸誘他人投票或不投票，不服制止。",
            "(2)攜帶武器或危險物品入場。",
            "(3)有其他不正當行為，不服制止。",
            "8. 選舉人領得選舉票後，應立即使用選舉機關製備之圈選工具，自行圈選，並將選舉票摺疊投入票匭，不得逗留；如將選舉票攜出投票",
            "所者，依公職人員選舉罷免法第一百零八條第一項規定，處一年以下有期徒刑、拘役或科新臺幣一萬五千元以下罰金；如將選舉票以",
            "外之物投入票匭，或故意撕毀領得之選舉票者，依公職人員選舉罷免法第一百一十條第八項之規定，處新臺幣五千元以上五萬元以下",
            "罰鍰。",
            "9. 在投票所四周三十公尺內，喧嚷或干擾勸誘他人投票或不投票，經警衛人員制止後仍繼續為之者，依公職人員選舉罷免法第一百零八",
            "條第二項規定，處一年以下有期徒刑、拘役或科新臺幣一萬五千元以下罰金。",
            "10.選舉票圈選示範圖如下：",
            "　",
            "※請使用選舉委員會製備之圈選工具圈蓋選舉票，選舉票「蓋章」或「按指印」無效。",
            "四、選舉票顏色：",
            "里長選舉票為粉紅色。",
            "五、選舉票有下列情形之一者無效：",
            "1. 圈選二人以上。　　　　　　　　　　　　　　　2. 不用選舉委員會製發之選舉票。",
            "3. 所圈位置不能辨別為何人。　　　　　　　　　　4. 圈後加以塗改。",
            "5. 簽名、蓋章、按指印、加入任何文字或符號。　　6. 將選舉票撕破致不完整。",
            "7. 將選舉票污染致不能辨別所圈選為何人。　　　　8. 不加圈完全空白。",
            "9. 不用選舉委員會製備之圈選工具。",
            "六、妨害選舉之處罰：",
            "1. 妨害選舉罷免處罰（摘錄公職人員選舉罷免法第五章有關規定）。",
            "第九十三條　違反第五十五條第一款規定者，處七年以上有期徒刑；違反第二款規定者，處五年以上有期徒刑；違反第三款規定者，依",
            "各該有關處罰之法律處斷。",
            "第九十四條　利用競選或助選機會，公然聚眾，以暴動破壞社會秩序",
            "者，處七年以上有期徒刑；首謀者，處無期徒刑或十年以上有期徒",
            "刑。",
            "前項之未遂犯罰之。",
            "第九十五條　意圖妨害選舉或罷免，對於公務員依法執行職務時，施強暴脅迫者，處五年以下有期徒刑。",
            "犯前項之罪，因而致公務員於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑。",
            "第九十六條　公然聚眾，犯前條之罪者，在場助勢之人，處三年以下有期徒刑、拘役或科新臺幣三十萬元以下罰金；首謀及下手實施強",
            "暴脅迫者，處三年以上十年以下有期徒刑。",
            "犯前項之罪，因而致公務員於死者，首謀及下手實施強暴脅迫者，處無期徒刑或七年以上有期徒刑；致重傷者，處五年",
            "以上十二年以下有期徒刑。",
            "第九十七條　對於候選人或具有候選人資格者，行求期約或交付賄賂或其他不正利益，而約其放棄競選或為一定之競選活動者，處三年",
            "以上十年以下有期徒刑，併科新臺幣二百萬元以上二千萬元以下罰金。",
            "候選人或具有候選人資格者，要求期約或收受賄賂或其他不正利益，而許",
            "以放棄競選或為一定之競選活動者，亦同。",
            "預備犯前二項之罪者，處一年以下有期徒刑。",
            "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之；犯第二項之罪者，所收受之賄賂沒收之；如全部或一",
            "部不能沒收時，追徵其價額。",
            "第九十八條　以強暴、脅迫或其他非法之方法為下列行為之一者，處五年以下有期徒刑：",
            "一、妨害他人競選或使他人放棄競選。",
            "二、妨害他人為罷免案之提議、連署或使他人為罷免案之提議、連署。",
            "前項之未遂犯罰之。",
            "第九十九條　對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使者，處三年以上十年以下",
            "有期徒刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
            "預備犯前項之罪者，處一年以下有期徒刑。",
            "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
            "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
            "犯第一項或第二項之罪，在偵查中自",
            "白者，減輕其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
            "第一百零二條　有下列行為之一者，處一年以上七年以下有期徒刑，併科新臺幣一百萬元以上一千萬元以下罰金：",
            "一、對於該選舉區內之團體或機構，假借捐助名義，行求期約或交付財物或其他不正利益，使其團體或機構之構成",
            "員，不行使投票權或為一定之行使。",
            "二、以財物或其他不正利益，行求期約或交付罷免案提議人或連署人，使其不為提議或連署，或為一定之提議或連",
            "署。",
            "預備犯前項之罪者，處一年以下有期徒刑。",
            "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
            "第一百零三條　意圖漁利，包攬第九十七條第一項、第二項、第九十九條第一項、第一百條第一項、第二項或第一百零二條第一項各款",
            "之事務者，處三年以上十年以下有期徒刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
            "以下有期徒刑、拘役或科新臺幣二十萬元以下罰金。",
            "第一百零六條　違反第六十五條第三項規定者，處新臺幣三萬元以上三十萬元以下罰鍰。",
            "違反第六十五條第四項規定者，處五年以下有期徒刑，併科新臺幣五十萬元以下罰金，查獲之攝影器材沒收之。",
            "第一百零七條　選舉、罷免之進行，有下列情事之一者，在場助勢之人，處一年以下有期徒刑、拘役或科新臺幣十萬元以下罰金；首謀",
            "及下手實施者，處五年以下有期徒刑：",
            "一、聚眾包圍候選人、被罷免人、罷免案提議人、連署人或其辦事人員之服務機關、辦事處或住、居所。",
            "二、聚眾以強暴、脅迫或其他非法之方法，妨害候選人從事競選活動、被罷免人執行職務或罷免案提議人、連署人",
            "或其辦事人員對罷免案之進行。",
            "第一百零八條　將領得之選舉票或罷免票",
            "攜出場外者，處一年以下有期徒刑、拘役或科新臺幣一萬五千元以下罰金。",
            "在投票所四周三十公尺內，喧嚷或干擾勸誘他人投票或不投票，經警衛人員制止後仍繼續為之者，處一年以下有期徒",
            "刑、拘役或科新臺幣一萬五千元以下罰金。",
            "第一百零九條　意圖妨害或擾亂投票、開票而抑留、毀壞、隱匿、調換或奪取投票匭、選舉票、罷免票、選舉人名冊、投票報告表、開",
            "票報告表、開票統計或圈選工具者，處五年以下有期徒刑。",
            "第一百  十  條　違反第四十四條、第四十五條、第五十二條第一項、第二項、第八十六條第二項、第三項規定者，處新臺幣十萬元以上",
            "一百萬元以下罰鍰。",
            "廣播電視事業違反第四十九條第一項、第二項或第三項規定者，處新臺幣二十萬元以上二百萬元以下罰鍰。",
            "中央及地方政府各級機關首長或相關人員違反第五十條規定者，處三年以下有期徒刑；並得就該機關所支之費用，予以",
            "追償。",
            "報紙、雜誌未依第五十一條規定於廣告中載明刊登者之姓名，法人或團體之代表人姓名者，處",
            "報紙、雜誌事業新臺幣",
            "二十萬元以上二百萬元以下或該廣告費二倍之罰鍰。",
            "違反第五十三條或第五十六條規定者，處新臺幣五十萬元以上五百萬元以下罰鍰；違反第五十六條之規定，經制止不聽",
            "者，按次連續處罰。",
            "政黨、法人或非法人團體違反第五十二條第一項或第二項規定者，依第一項規定，併處罰其代表人及行為人；違反第",
            "五十三條或第五十六條規定者，依前項規定，併處罰其代表人及行為人。",
            "委託大眾傳播媒體，刊播競選廣告或委託夾報散發宣傳品，違反第五十六條第二款規定者，依第六項規定，處罰委託人",
            "及受託人。",
            "將選舉票或罷免票以外之物投入票匭，或故意撕毀領得之選舉票或罷免票者，處新臺幣五千元以上五萬元以下罰鍰。",
            "第一百十一條　犯第九十七條第二項之罪或刑法第一百四十三條第一項之罪，於犯罪後三個月內自首者，免除其刑；逾三個月者，減輕",
            "或免除其刑；在偵查或審判中自白者，減輕其刑。",
            "意圖他人受刑事處分，虛構事實，而為前項之自首者，依刑法誣告罪之規定處",
            "斷。",
            "第一百十二條　政黨推薦之候選人犯第九十四條至第九十六條、第九十七條第一項、第二項、第九十八條第一項第一款或其未遂犯、",
            "第九十九條、第一百零二條第一項第一款或其預備犯、第一百零九條、刑法第一百四十二條或第一百四十五條至第",
            "一百四十七條之罪，經判刑確定者，按其權定人數，各處推薦之政黨新臺幣五十萬元以上五百萬元以下罰鍰。",
            "政黨推薦之候選人，對於其他候選人犯刑法第二百七十一條、第二百七十七條、第二百七十八條、第三百零二條、第",
            "三百零四條、第三百零五條、第三百四十六條至第三百四十八條或其特別法之罪，經判刑確定者，依前項規定處罰。",
            "第一百十三條　犯本章之罪，其他法律有較重處罰之規定者，從其規定。",
            "辦理選舉、罷免事務人員，假借職務上之權力、機會或方法，以故意犯本章之罪者，加重其刑至二分之一。",
            "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權。",
            "第一百十四條　已登記為候選人之現任公務人員",
            "，有下列情形之一者，經選舉委員會查明屬實後，通知各該人員之主管機關先行停止其",
            "職務，並依法處理：",
            "一、無正當理由拒絕選舉委員會請協辦事項或請派人員。",
            "二、干涉選舉委員會人事或業務。",
            "三、藉名動用或挪用公款作競選之費用。",
            "四、要求有部屬或有指揮、監督關係之團體暨各該團體負責人作競選之支持。",
            "五、利用職權無故調動人員，對競選預作人事之安辨。",
            "第一百十五條　中央公職人員選舉，由最高法院檢察署檢察總長督率各級檢察官；地方公職人員選舉，由該管法院檢察署檢察長督率所",
            "屬檢察官，分區查察，自動檢舉有關妨害選舉、罷免之刑事案件，並接受機關、團體或人民是類案件之告發、告訴、自",
            "首，即時開始偵查，為必要之處理。",
            "前項案件之偵查，檢察官得依刑事訴訟法及調度司法警察條例等規定，指揮司法警察人員為之。",
            "第一百十六條　犯本章之罪或刑法第六章妨害投票罪之案件，各審受理法院應於六個月內審結。",
            "第一百十七條　當選人犯第九十七條第一項至第三項、第九",
            "十九條第一項、第二項、第一百條第一項至第三項、第一百零二條第一項第",
            "一款或其預備犯或第一百零三條之罪，經法院判處有期徒刑以上之刑而未受緩刑之宣告者，自判決之日起，當然停止其",
            "職務或職權。",
            "依前項停止職務或職權之人員，經改判無罪時，於其任期屆滿前復職。",
            "2. 妨害投票罪（刑法分則第六章）：",
            "第一百四十二條　以強暴脅迫或其他非法之方法，妨害他人自由行使法定之政治上選舉或其他投票權者，處五年以下有期徒刑。",
            "前項之未遂犯罰之。",
            "第一百四十三條　有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以不行使其投票權或為一定之行使者，處三年以下有期",
            "徒刑，得併科五千元以下罰金。",
            "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時，追徵其價額。",
            "第一百四十五條　以生計上之利害，誘惑投票人不行使其投票權或為一定之行使者，處三年以下有期徒刑。",
            "第一百四十六條　以詐術或其他非法之方法，使投票發生不正確之結果或變造投票之結果者",
            "，處五年以下有期徒刑。",
            "意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者，亦同。",
            "前二項之未遂犯罰之。",
            "第一百四十七條　妨害或擾亂投票者，處二年以下有期徒刑、拘役或五百元以下罰金。",
            "第一百四十八條　於無記名之投票，刺探票載之內容者，處三百元以下罰金。",
            "七、附註：公職人員選舉罷免法第四十七條第一項、第四項、第五項、第六項：",
            "第一項：選舉委員會應彙集下列資料及選舉投票等有關規定，編印選舉公報，並得錄製有聲選舉公報：",
            "一、區域、原住民立法委員及地方公職人員選舉，各候選人之號次、相片、姓名、出生年月日、性別、出生地、推薦之政黨、",
            "學歷、經歷及政見。",
            "二、全國不分區及僑居國外國民立法委員選舉，各政黨之號次、名稱、政見及其登記候選人之姓名、出生年月日、性別、出生",
            "地、學歷及經歷。有政黨標章者，其標章。",
            "第四項：第一項候選人及政黨之資料，應於申請登記時，一併繳送選舉委員會。",
            "第五項：第一項之政見內容，有違反第五十五條規",
            "定者，選舉委員會應通知限期自行修改；屆期不修改或修改後仍有未符規定者，對未",
            "符規定部分，不予刊登選舉公報。",
            "第六項：候選人個人及政黨資料，由候選人及政黨自行負責。其為選舉委員會職務上所已知或經查明不實者，不予刊登選舉公報。推薦",
            "之政黨欄，經政黨推薦之候選人，應刊登其推薦政黨名稱；非經政黨推薦之候選人，刊登無。",
            "八、反賄選宣導相關資料：",
            "1. 淨化選舉，檢舉賄選：",
            "(1)查獲得票數逾公職人員選舉罷免法第三十二條第四項第二款之直轄市市長候選人賄選者，每一檢舉案件給與獎金新臺幣一千萬元。",
            "(2)查獲得票數逾公職人員選舉罷免法第三十二條第四項第二款之直轄市議員候選人賄選者，每一檢舉案件給與獎金新臺幣五百萬元。",
            "(3)查獲鼓勵檢舉賄選要點第三點第一項第一款至第八款以外之人賄選者，每一檢舉案件給與獎金新臺幣五十萬元。",
            "2. 檢舉專線電話：",
            "政府為便於民眾檢舉賄選案件，設有檢舉專線電話，隨時接受民眾檢舉賄選案件。檢舉專線電",
            "話：0800-024-099撥通後再按4、臺中地",
            "方法院檢察署賄選專線：",
            "04-22296203、傳真：04-22245567、檢舉專用信箱：臺中郵政第222號、檢舉電子信箱：tccn@mail.moj.gov.tw。",
            "3. 其他淨化選風、防止賄選宣導資料。",
            "九、其他選舉宣導標語：",
            "　　1. 選前買票有企圖，選後當選必貪污。　　2. 選前受賄不是福，賄選人士必貪污。",
            "　　3. 選前如買票，選後撈鈔票。　　　　　　4. 檢舉賄選要勇敢，政治清明有期盼。",
            "　　5. 民主ㄟ頭家，選票嘸通賣。　　　　　　6. 鈔票換選票，肯定搞一票。",
            "　　7. 遵守選舉法令，弘揚法治精神。　　　　8. 踴躍投票，慎重圈選勿用私章。"
        ]
    }
}