{
    "1": {
        "163 114 2932 391": [
            "花蓮縣選舉委員會 編印",
            "臺灣省花蓮縣吉安鄉第17屆鄉長選舉選舉公報"
        ],
        "163 395 2932 600": [
            "臺灣省花蓮縣吉安鄉第 17 屆鄉長選舉，經定於 。茲依公",
            "職人員選舉罷免法第四十七條規定，將候選人所填之 ，候選人個人資料係依據候選人所填列資料刊登，",
            "如有不實，由候選人自行負責。",
            "中華民國 103 年 11 月 29 日 ( 星期六 ) 上午 8 時起至下午 4 時止舉行投票",
            "政見及個人資料刊登如下"
        ],
        "163 605 2932 668": [
            "吉 安 鄉 鄉 長 候 選 人"
        ],
        "163 673 309 727": [
            "號  次"
        ],
        "310 673 513 727": [
            "相 片"
        ],
        "514 673 728 727": [
            "姓 名"
        ],
        "730 673 887 727": [
            "出生年月日"
        ],
        "889 673 961 727": [
            "性別"
        ],
        "962 673 1063 727": [
            "出生地"
        ],
        "1064 673 1199 727": [
            "推薦之政黨"
        ],
        "1201 673 1429 727": [
            "學 歷"
        ],
        "1431 673 1774 727": [
            "經 歷"
        ],
        "1776 673 2932 727": [
            "政 見"
        ],
        "163 728 309 1082": [
            "1",
            "1"
        ],
        "310 728 513 1082": [

        ],
        "514 728 728 1082": [
            "黃 宣 寓"
        ],
        "730 728 887 1082": [
            "48",
            "年",
            "8",
            "月",
            "13",
            "日"
        ],
        "889 728 961 1082": [
            "男"
        ],
        "962 728 1063 1082": [
            "臺灣省花蓮縣 臺灣省花蓮縣 臺灣省花蓮縣"
        ],
        "1064 728 1199 1082": [
            "無"
        ],
        "1201 728 1429 1082": [
            "一、世新大學。",
            "二、屏東科技大學農企業管",
            "理研究所。二、"
        ],
        "1431 728 1774 1082": [
            "一、勞工安全衛生管理員。",
            "二、台灣省音樂教育教師班。",
            "三、保險經理人證照。",
            "四、旅遊領團人員及格。",
            "五、高中教師。",
            "六、調解委員。",
            "七、記者25年。",
            "八、公部門文史、農業、美食、旅遊等刊物",
            "編輯委員。",
            "九、&lt;&lt;消失的517&gt;&gt;作者。",
            "十、文建會&lt;&lt;花蓮歷史建物特輯&gt;&gt;作者。"
        ],
        "1776 728 2932 1082": [
            "一、服務最好，抱怨最少，效率最高。",
            "二、創意施政+行動團隊。",
            "三、不署名、不落款，天下為公。",
            "四、複合式施政，成立新住民、客家、原民、婦女、青少年、農業、教育、文化等鄉政智庫，廣納各界建言。",
            "五、成立以工代賑基金，實質照顧弱勢與低收。",
            "六、開設APP，鄉政透明即時通。",
            "七、慈雲山懷恩園區景觀化，提升殯葬品質。",
            "八、積極開發閒置空間，活化社團，營造友善、休閒城市。",
            "九、落實原住民基本法，維護權益。",
            "十、觀光產業化，復振常民、客家、原民文化，打造吉安新商圈。",
            "十一、發展再生能源，規劃綠能城市，爭取專案補助，落實開源節流。",
            "十二、支持鐵公路立體化，區域平衡都會化。",
            "十三、力促區域公投，整併吉安與花蓮市，創造大花蓮市榮景。"
        ],
        "163 1084 309 1438": [
            "2",
            "2"
        ],
        "310 1084 513 1438": [

        ],
        "514 1084 728 1438": [
            "黃   馨"
        ],
        "730 1084 887 1438": [
            "43",
            "年",
            "9",
            "月",
            "1",
            "日"
        ],
        "889 1084 961 1438": [
            "女"
        ],
        "962 1084 1063 1438": [

        ],
        "1064 1084 1199 1438": [
            "中國國民黨"
        ],
        "1201 1084 1429 1438": [
            "一、國立東華大學公共行",
            "政研究所碩士。",
            "二、國家特考合格地政士。"
        ],
        "1431 1084 1774 1438": [
            "一、吉安鄉現任鄉長。",
            "二、縣議會第十五、十六屆縣議員。",
            "三、縣地價評議及不動產評價委員。",
            "四、臺灣更生保護會花蓮分會委員。",
            "五、中華民國婦女聯合會花蓮縣分會吉安支",
            "會、吉安青溪婦聯會主任委員。",
            "六、花蓮縣黃氏宗親會理事長。"
        ],
        "1776 1084 2932 1438": [
            "一、爭取辦理「吉安都市計畫及鄉公所附近都市計劃」合併，同時辦理通盤檢討以利都市整體發展。",
            "二、促請儘速辦理「東部區域計畫」通盤檢討，取消南埔農地重畫區之編定以符地區產業之發展，並建議將海濱路（海濱大道）以東土地規劃為",
            "太平洋海景特色觀光休閒遊憩區與光華樂活園區結合。",
            "三、興建二座跨「中園排水」及「聯合排水橋樑」完成全鄉山海、田園經典環鄉自行車道。",
            "四、積極辦理「易淹水區域治理計畫」，解決淹水問題。",
            "五、爭取興建：",
            "（一）中正路向南延伸至木瓜溪防汛道路（二）拓寬中興路並規劃向東延伸穿越鐵路至台九線吉豐路（三）拓寬北安街（四）拓寬海濱路",
            "（海濱大道）為三十米大道。",
            "六、爭取鐵路局吉安段鐵路地下化或高架，以期土地及道路能無縫接軌。車站新建為一等站，增加高級列車停靠吉安站。",
            "七、深耕農業持續推動農產業升級：",
            "（一）打造干城村為有機莊園（二）推廣原住民野菜（三）協助農產提升為六級產業，增加農民收益（四）推廣安全農業輔導農業自動化。",
            "八、繼續營造客家莊園：",
            "（一）稻香、永興縱谷客家第一庄（二）興建慶豐宮前營區為吉野文史館及客家藝術村（三）完成吉安客家歷史形塑並與文化觀光產業結合。",
            "九、落實照顧婦幼、老人、殘障、低收入戶等弱勢族群之福祉。",
            "十、以吉安鄉文化、地景、產業計畫為基本架構，落實執行部落建設、產業、文化。",
            "十一、以在鄉政成熟的經驗與歷練，繼續營造吉安鄉成為安全、養生、樂活、觀光、休閒的魅力城市。"
        ],
        "163 1440 309 1790": [
            "3",
            "3"
        ],
        "310 1440 513 1790": [

        ],
        "514 1440 728 1790": [
            "邱 展 謙"
        ],
        "730 1440 887 1790": [
            "53",
            "年",
            "2",
            "月",
            "20",
            "日"
        ],
        "889 1440 961 1790": [
            "男"
        ],
        "962 1440 1063 1790": [

        ],
        "1064 1440 1199 1790": [
            "無"
        ],
        "1201 1440 1429 1790": [
            "一、東華大學企業管理學系",
            "博士。",
            "二、文化大學碩士。",
            "三、中原大學學士。",
            "四、花中。"
        ],
        "1431 1440 1774 1790": [
            "一、臺灣觀光學院副教授兼進修部主任。",
            "二、大漢技術學院副教授兼系主任、育成中",
            "心主任。",
            "三、東華、空大、台北商業大學兼任副教授。",
            "四、花蓮縣義警大隊大隊長、社區大學董事。",
            "五、勞動部創業顧問、多元就業開發方案委員。",
            "六、花蓮家扶中心家庭成長課程講師。",
            "七、花蓮中原、文化大學校友會、企業經理協",
            "進會總幹事。"
        ],
        "1776 1440 2932 1790": [
            "一、共好共融：尊重原、閩、客、外省、新住民多元文化，與代表會、村長共創有理有禮的多元社會，暢通民意管道。",
            "二、幼有所長：積極訂定婦幼相關福利，並協助吉安鄉學子，教育助學金和勵學金。",
            "三、壯有所用：輔導青年與欲創業者申請相關協助，並定期追蹤協助。",
            "四、老有所安：結合社區與老人會辦理長者相關服務。",
            "五、活絡農業：帶動農業產業升級，為農村經濟注入新氣象。",
            "六、終身學習：以鄉立圖書館與活動中心為據點，引入相關課程與資源，提供鄉民進修、學習、成長的環境。",
            "七、社區活化：發揚社區特色、環境與產業文化，帶動社區發展，全面提升社區活動中心相關軟硬體需求。",
            "八、優質建設：全面檢視鄉內公共建設、道路、路燈與排水系統，保障鄉民生活品質與安全。",
            "九、傾聽民意：強化諮詢窗口，暸解民眾需求，提升服務品質。",
            "十、五力鄉長：以能力、毅力、耐力、魄力、執行力，徹底貫徹鄉內各項業務推動。"
        ],
        "163 1799 1543 4349": [
            "( 三 ) 選舉人投票應注意事項：",
            "( 二 ) 選舉人資格：",
            "1.中華民國國民年滿二十歲，即民國八十三年十一月二十九日 (包括當日)以前出生，除受監護宣告尚未撤銷者外，在各該選舉區內繼續居住四個月以上，即民國一百零三年七月二",
            "十九日(包括當日 )以前遷入設有戶籍，至民國一百零三年十一月二十八日繼續居住者，有縣長、縣議員、鄉（鎮、市）長、鄉（鎮、市）民代表、村（里）長選舉投票權。",
            "【上項居住期間，在行政區域劃分選舉區者，仍以行政區域為範圍計算之。但於選舉公告發布(一百零三年八月二十一日含當日) 後，遷入各該選舉區者，無選舉投票權。】",
            "2.原住民選出之縣議員、鄉（鎮、市）民代表，其選舉人須符合前款規定，並分別具有「平地原住民」或「山地原住民」身分者為限。",
            "( 一 ) 投票時間：中華民國一百零三年十一月二十九日 ( 星期六 ) 上午八時起至下午四時止。",
            "選舉投票有關規定包括下列內容：",
            "1.投開票地點(見投開票所一覽表 ) 。",
            "2.投票時攜帶本人國民身分證、印章及投票通知單；未攜帶投票通知單者，務請記住投票通知單上之號碼，於領票時告知發票管理員。",
            "3.選舉人應於規定之投票時間內到場投票，逾時不許入場，但已於規定時間內到場，尚未投票者仍可投票。",
            "4. 違反者依公職人員選舉罷免法第一百零六條第一項規定，處新臺幣三萬元以上三十萬元以下罰鍰。",
            "5.任何人不得於投票所以攝影器材刺探選舉人圈選選舉票內容。違反者依公職人員選舉罷免法第一百零六條第二項規定，處五年以下有期徒刑，併科新臺幣五十萬元以下罰金，查",
            "獲之攝影器材沒收之。",
            "6.選舉人圈選後，不得將圈選內容出示他人，違者依公職人員選舉罷免法第一百零五條規定，處二年以下有期徒刑、拘役或科新臺幣二十萬元以下罰金。",
            "7.在投票所或開票所有下列情事之一者，經投票所主任管理員會同主任監察員令其退出，而不退出者，依公職人員選舉罷免法第一百零五條之規定，處二年以下有期徒刑、拘役或",
            "科新臺幣二十萬元以下罰金：",
            "（1）在場喧嚷或干擾勸誘他人投票或不投票，不服制止。",
            "（2）攜帶武器或危險物品入場。",
            "（3）有其他不正當行為，不服制止。",
            "8.選舉人領得選舉票後，應立即使用選舉機關製備之圈選工具，自行圈選，並將選舉票摺疊投入票匭，不得逗留；如將選舉票攜出投票所者，依公職人員選舉罷免法第一百零八條",
            "第一項規定，處一年以下有期徒刑、拘役或科新臺幣ㄧ萬五千元以下罰金；如將選舉票以外之物投入票匭，或故意撕毀領得之選舉票者，依公職人員選舉罷免法第一百一十條第",
            "八項之規定，處新臺幣五千元以上五萬元以下罰鍰。",
            "9.在投票所四周三十公尺內，喧嚷或干擾勸誘他人投票或不投票，經警衛人員制止後仍繼續為之者，依公職人員選舉罷免法第一百零八條第二項規定，處一年以下有期徒刑、拘役",
            "或科新臺幣一萬五千元以下罰金。",
            "10.選舉票圈選示範圖如下（依公職人員選舉罷免各種書件表冊格式七之（三）地方公職人員選舉選舉票式樣）：",
            "選舉人應一次進入投票所投票，離開投票所後，不得再次進入投票所投",
            "票。",
            "選舉人或其陪同家屬不得攜帶手機及其他攝影器材進入投票所，",
            "( 四 ) 選舉票顏色：",
            "1.縣長選舉票為 。",
            "2.區域議員選舉票為 。",
            "3.山地原住民議員選舉票為 。另應於右上角加印直徑三公分紅色圓圈，並於圓圈內加印「山地原住民」字樣。",
            "4.平地原住民議員選舉票為 。另應於右上角加印直徑三公分紅色圓圈，並於圓圈內加印「平地原住民」字樣。",
            "5.鄉（鎮、市）長選舉票為 。",
            "6.「區域」鄉（鎮、市）民代表選舉票為 、「平地原住民」代表選舉票為 。另平地原住民代表選舉票，應於右上角加印直徑三公分",
            "紅色圓圈，並於圓圈內加印「平地原住民」字樣。",
            "7.村（里）長選舉票為 。",
            "淺黃色",
            "白色",
            "淺綠色",
            "淺藍色",
            "金黃色",
            "淺粉紅色 淺橘色",
            "白色",
            "( 五 ) 選舉票有下列情形之一者無效：",
            "1.圈選二人以上。",
            "2.不用選舉委員會製發之選舉票。",
            "3.所圈位置不能辨別為何人。",
            "4.圈後加以塗改。",
            "5.簽名、蓋章、按指印、加入任何文字或符號。",
            "6.將選舉票撕破致不完整。",
            "7.將選舉票污染致不能辨別所圈選為何人。",
            "8.不加圈完全空白。",
            "9.不用選舉委員會製備之圈選工具。",
            "※請使用選舉委員會製備之圈選工具圈蓋選舉票，選舉票「蓋章」或「按指印」，無效。",
            "號 次",
            "相 片",
            "姓 名",
            "號次欄",
            "相 片 欄",
            "候選人姓名欄",
            "圈選欄",
            "( 六 ) 妨害選舉之處罰：",
            "1.妨害選舉罷免處罰（摘錄公職人員選舉罷免法第五章有關規定）。",
            "第九十三條    違反第五十五條第一款規定者，處七年以上有期徒刑；違反第二款規定者，處五年以上有期徒刑；違反第三款規定者，依各該有關處罰之法律處斷。",
            "第九十四條    利用競選或助選機會，公然聚眾，以暴動破壞社會秩序者，處七年以上有期徒刑；首謀者，處無期徒刑或十年以上有期徒刑。",
            "前項之未遂犯罰之。",
            "第九十五條    意圖妨害選舉或罷免，對於公務員依法執行職務時，施強暴脅迫者，處五年以下有期徒刑。",
            "犯前項之罪，因而致公務員於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑。",
            "第九十六條    公然聚眾，犯前條之罪者，在場助勢之人，處三年以下有期徒刑、拘役或科新臺幣三十萬元以下罰金；首謀及下手實施強暴脅迫者，處三年以上十年以下有期徒刑。",
            "犯前項之罪，因而致公務員於死者，首謀及下手實施強暴脅迫者，處無期徒刑或七年以上有期徒刑；致重傷者，處五年以上十二年以下有期徒刑。",
            "第九十七條    對於候選人或具有候選人資格者，行求期約或交付賄賂或其他不正利益，而約其放棄競選或為一定之競選活動者，處三年以上十年以下有期徒刑，併科新臺幣二百萬",
            "元以上二千萬元以下罰金。",
            "候選人或具有候選人資格者，要求期約或收受賄賂或其他不正利益，而許以放棄競選或為一定之競選活動者，亦同。",
            "預備犯前二項之罪者，處一年以下有期徒刑。",
            "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之；犯第二項之罪者，所收受之賄賂沒收之；如全部或一部不能沒收時，追徵其價額。",
            "第九十八條    以強暴、脅迫或其他非法之方法為下列行為之一者，處五年以下有期徒刑：",
            "一、妨害他人競選或使他人放棄競選。",
            "二、妨害他人為罷免案之提議、連署或使他人為罷免案之提議、連署。",
            "前項之未遂犯罰之。",
            "第九十九條    對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使者，處三年以上十年以下有期徒刑，得併科新臺幣一百萬元以上一千",
            "萬元以下罰金。",
            "預備犯前項之罪者，處一年以下有期徒刑。",
            "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
            "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
            "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲候選人為正犯或共犯者，減輕或免除其刑。",
            "第一百零二條  有下列行為之一者，處一年以上七年以下有期徒刑，併科新臺幣一百萬元以上一千萬元以下罰金：",
            "一、對於該選舉區內之團體或機構，假借捐助名義，行求期約或交付財物或其他不正利益，使其團體或機構之構成員，不行使投票權或為一定之行使。",
            "二、以財物或其他不正利益，行求期約或交付罷免案提議人或連署人，使其不為提議或連署，或為一定之提議或連署。",
            "預備犯前項之罪者，處一年以下有期徒刑。",
            "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
            "第一百零三條  意圖漁利，包攬第九十七條第一項、第二項、第九十九條第一項、第一百條第一項、第二項或第一百零二條第一項各款之事務者，處三年以上十年以下有期徒刑，得",
            "併科新臺幣一百萬元以上一千萬元以下罰金。",
            "前項之未遂犯罰之。",
            "第一百零四條  意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者，處五年以下有期徒刑。",
            "第一百零五條  違反第六十三條第二項或第八十八條第二項規定或有第六十五條第一項各款情事之一，經令其退出而不退出者，處二年以下有期徒刑、拘役或科新臺幣二十萬元以下",
            "罰金。",
            "第一百零六條  違反第六十五條第三項規定者，處新臺幣三萬元以上三十萬元以下罰鍰。",
            "違反第六十五條第四項規定者，處五年以下有期徒刑，併科新臺幣五十萬元以下罰金，查獲之攝影器材沒收之。",
            "第一百零七條  選舉、罷免之進行，有下列情事之一者，在場助勢之人，處一年以下有期徒刑、拘役或科新臺幣十萬元以下罰金；首謀及下手實施者，處五年以下有期徒刑：",
            "一、聚眾包圍候選人、被罷免人、罷免案提議人、連署人或其辦事人員之服務機關、辦事處或住、居所。",
            "二、聚眾以強暴、脅迫或其他非法之方法，妨害候選人從事競選活動、被罷免人執行職務或罷免案提議人、連署人或其辦事人員對罷免案之進行。",
            "第一百零八條  將領得之選舉票或罷免票攜出場外者，處一年以下有期徒刑、拘役或科新臺幣一萬五千元以下罰金。",
            "在投票所四周三十公尺內，喧嚷或干擾勸誘他人投票或不投票，經警衛人員制止後仍繼續為之者，處一年以下有期徒刑、拘役或科新臺幣一萬五千元以下罰金。",
            "第一百零九條  意圖妨害或擾亂投票、開票而抑留、毀壞、隱匿、調換或奪取投票匭、選舉票、罷免票、選舉人名冊、投票報告表、開票報告表、開票統計或圈選工具者，處五年",
            "以下有期徒刑。",
            "第一百十條　  違反第四十四條、第四十五條、第五十二條第一項、第二項、第八十六條第二項、第三項規定者，處新臺幣十萬元以上一百萬元以下罰鍰。",
            "廣播電視事業違反第四十九條第一項、第二項或第三項規定者，處新臺幣二十萬元以上二百萬元以下罰鍰。",
            "中央及地方政府各級機關首長或相關人員違反第五十條規定者，處三年以下有期徒刑；並得就該機關所支之費用，予以追償。",
            "報紙、雜誌未依第五十一條規定於廣告中載明刊登者之姓名，法人或團體之代表人姓名者，處報紙、雜誌事業新臺幣二十萬元以上二百萬元以下或該廣告費二倍之",
            "罰鍰。",
            "違反第五十三條或第五十六條規定者，處新臺幣五十萬元以上五百萬元以下罰鍰；違反第五十六條之規定，經制止不聽者，按次連續處罰。",
            "政黨、法人或非法人團體違反第五十二條第一項或第二項規定者，依第一項規定，併處罰其代表人及行為人；違反第五十三條或第五十六條規定者，依前項規定，併",
            "處罰其代表人及行為人。",
            "委託大眾傳播媒體，刊播競選廣告或委託夾報散發宣傳品，違反第五十六條第二款規定者，依第六項規定，處罰委託人及受託人。",
            "將選舉票或罷免票以外之物投入票匭，或故意撕毀領得之選舉票或罷免票者，處新臺幣五千元以上五萬元以下罰鍰。",
            "第一百十一條  犯第九十七條第二項之罪或刑法第一百四十三條第一項之罪，於犯罪後三個月內自首者，免除其刑；逾三個月者，減輕或免除其刑；在偵查或審判中自白者，減輕其",
            "刑。"
        ],
        "1552 1799 2932 4349": [
            "意圖他人受刑事處分，虛構事實，而為前項之自首者，依刑法誣告罪之規定處斷。",
            "第一百十二條  政黨推薦之候選人犯第九十四條至第九十六條、第九十七條第一項、第二項、第九十八條第一項第一款或其未遂犯、第九十九條、第一百零二條第一項第一款或其預",
            "備犯、第一百零九條、刑法第一百四十二條或第一百四十五條至第一百四十七條之罪，經判刑確定者，按其確定人數，各處推薦之政黨新臺幣五十萬元以上五百萬元",
            "以下罰鍰。",
            "政黨推薦之候選人，對於其他候選人犯刑法第二百七十一條、第二百七十七條、第二百七十八條、第三百零二條、第三百零四條、第三百零五條、第三百四十六條至",
            "第三百四十八條或其特別法之罪，經判刑確定者，依前項規定處罰。",
            "第一百十三條  犯本章之罪，其他法律有較重處罰之規定者，從其規定。",
            "辦理選舉、罷免事務人員，假借職務上之權力、機會或方法，以故意犯本章之罪者，加重其刑至二分之一。",
            "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權。",
            "第一百十四條  已登記為候選人之現任公務人員，有下列情形之一者，經選舉委員會查明屬實後，通知各該人員之主管機關先行停止其職務，並依法處理：",
            "一、無正當理由拒絕選舉委員會請協辦事項或請派人員。",
            "二、干涉選舉委員會人事或業務。",
            "三、藉名動用或挪用公款作競選之費用。",
            "四、要求有部屬或有指揮、監督關係之團體暨各該團體負責人作競選之支持。",
            "五、利用職權無故調動人員，對競選預作人事之安排。",
            "第一百十五條  中央公職人員選舉，由最高法院檢察署檢察總長督率各級檢察官；地方公職人員選舉，由該管法院檢察署檢察長督率所屬檢察官，分區查察，自動檢舉有關妨害選舉",
            "、罷免之刑事案件，並接受機關、團體或人民是類案件之告發、告訴、自首，即時開始偵查，為必要之處理。",
            "前項案件之偵查，檢察官得依刑事訴訟法及調度司法警察條例等規定，指揮司法警察人員為之。",
            "第一百十六條  犯本章之罪或刑法第六章妨害投票罪之案件，各審受理法院應於六個月內審結。",
            "第一百十七條  當選人犯第九十七條第一項至第三項、第九十九條第一項、第二項、第一百條第一項至第三項、第一百零二條第一項第一款或其預備犯或第一百零三條之罪，經法院",
            "判處有期徒刑以上之刑而未受緩刑之宣告者，自判決之日起，當然停止其職務或職權。",
            "依前項停止職務或職權之人員，經改判無罪時，於其任期屆滿前復職。",
            "2.妨害投票罪（刑法分則第六章）：",
            "第一百四十二條  以強暴脅迫或其他非法之方法，妨害他人自由行使法定之政治上選舉或其他投票權者，處五年以下有期徒刑。",
            "前項之未遂犯罰之。",
            "第一百四十三條  有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以不行使其投票權或為一定之行使者，處三年以下有期徒刑，得併科五千元以下罰金。",
            "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時，追徵其價額。",
            "第一百四十五條  以生計上之利害，誘惑投票人不行使其投票權或為一定之行使者，處三年以下有期徒刑。",
            "第一百四十六條  以詐術或其他非法之方法，使投票發生不正確之結果或變造投票之結果者，處五年以下有期徒刑。",
            "意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者，亦同。",
            "前二項之未遂犯罰之。",
            "第一百四十七條  妨害或擾亂投票者，處二年以下有期徒刑、拘役或五百元以下罰金。",
            "第一百四十八條  於無記名之投票，刺探票載之內容者，處三百元以下罰金。",
            "投（開）票所一覽表：（依投開票所公告為主）",
            "投 開 票 所 編 號 投 開 票 所 名 稱",
            "投 開 票 所 地 址",
            "所 屬 村 里 鄰 別",
            "花蓮縣吉 安鄉永安 村22鄰太昌 路204號",
            "花蓮縣吉 安鄉永安 村22鄰太昌 路204號",
            "花蓮縣吉 安鄉永安 村22鄰太昌 路204號",
            "花蓮縣吉 安鄉永安 村22鄰太昌 路202號",
            "花蓮縣吉 安鄉太昌 村11鄰明義 五街1號",
            "花蓮縣吉 安鄉太昌 村11鄰太昌 路488號",
            "花蓮縣吉 安鄉太昌 村20鄰明義 七街55巷21號",
            "花蓮縣吉 安鄉慶豐 村23鄰中山 路三段390號",
            "花蓮縣吉 安鄉慶豐 村31鄰吉安 路二段373號",
            "花蓮縣吉 安鄉慶豐 村39鄰慶北 一街237號",
            "花蓮縣吉 安鄉慶豐 村43鄰中山 路三段662號",
            "花蓮縣吉 安鄉慶豐 村43鄰中山 路三段662號",
            "花蓮縣吉 安鄉吉安 村7鄰中山路 三段1號",
            "花蓮縣吉 安鄉吉安 村19鄰中興 路355巷5號旁",
            "花蓮縣吉 安鄉吉安 村27鄰吉安 路二段97號",
            "花蓮縣吉 安鄉吉安 村27鄰吉安 路二段97號",
            "花蓮縣吉 安鄉福興 村9鄰吉安路 三段90號",
            "花蓮縣吉 安鄉福興 村4鄰福德街1號",
            "花蓮縣吉 安鄉南華 村2鄰南華四 街123號",
            "花蓮縣吉 安鄉干城 村5鄰干城一 街97巷1號",
            "花蓮縣吉 安鄉永興 村4鄰永興七 街86號",
            "花蓮縣吉 安鄉永興 村4鄰永興七 街86號",
            "花蓮縣吉 安鄉永興 村15鄰全民 街25號",
            "花蓮縣吉 安鄉稻香 村14鄰稻香 路99號",
            "花蓮縣吉 安鄉稻香 村14鄰稻香 路99號",
            "花蓮縣吉 安鄉稻香 村24鄰廣豐 路79號",
            "花蓮縣吉 安鄉南昌 村4鄰文化七 街64號",
            "花蓮縣吉 安鄉宜昌 村6鄰中山路 二段2號",
            "花蓮縣吉 安鄉宜昌 村6鄰中山路 二段2號",
            "花蓮縣吉 安鄉宜昌 村1鄰宜昌一 街45號",
            "花蓮縣吉 安鄉宜昌 村26鄰吉祥 六街52巷9號",
            "花蓮縣吉 安鄉宜昌 村20鄰中華 路二段167號",
            "花蓮縣吉 安鄉北昌 村16鄰建昌 路45號",
            "花蓮縣吉 安鄉北昌 村16鄰建昌 路45號",
            "花蓮縣吉 安鄉北昌 村39鄰自強 路533號",
            "花蓮縣吉 安鄉北昌 村39鄰自強 路533號",
            "花蓮縣吉 安鄉北昌 村39鄰自強 路533號",
            "花蓮縣吉 安鄉北昌 村39鄰自強 路533號",
            "花蓮縣吉 安鄉勝安 村11鄰慈惠 一街30號",
            "花蓮縣吉 安鄉勝安 村11鄰慈惠 一街30號",
            "花蓮縣吉 安鄉勝安 村10鄰慈惠 二街72巷33號",
            "花蓮縣吉 安鄉勝安 村7鄰慈惠四 街168號",
            "花蓮縣吉 安鄉仁里 村20鄰仁里 五街1號",
            "花蓮縣吉 安鄉仁里 村20鄰仁里 五街1號",
            "花蓮縣吉 安鄉東昌 村7鄰東海十 街3號",
            "花蓮縣吉 安鄉東昌 村7鄰東海十 街3號",
            "花蓮縣吉 安鄉仁里 村17鄰仁愛 新村21號",
            "花蓮縣吉 安鄉東昌 村6鄰東海六 街74號",
            "花蓮縣吉 安鄉東昌 村18鄰東里 十一街83號",
            "花蓮縣吉 安鄉東昌 村18鄰東里 十一街83號",
            "花蓮縣吉 安鄉東昌 村18鄰東里 十一街83號",
            "花蓮縣吉 安鄉仁安 村10鄰南海 三街71號",
            "花蓮縣吉 安鄉仁安 村10鄰南海 三街71號",
            "花蓮縣吉 安鄉仁和 村7鄰南海三 街314號",
            "花蓮縣吉 安鄉仁和 村1鄰中正路 二段28 9號",
            "花蓮縣吉 安鄉仁和 村1鄰中正路 二段29 1號",
            "花蓮縣吉 安鄉仁和 村26鄰南海 十一街268巷11號",
            "花蓮縣吉 安鄉光華 村2鄰光華二 街180號",
            "花蓮縣吉 安鄉光華 村2鄰光華二 街200號",
            "第0115投 開票所",
            "第0116投 開票所",
            "第0117投 開票所",
            "第0118投 開票所",
            "第0119投 開票所",
            "第0120投 開票所",
            "第0121投 開票所",
            "第0122投 開票所",
            "第0123投 開票所",
            "第0124投 開票所",
            "第0125投 開票所",
            "第0126投 開票所",
            "第0127投 開票所",
            "第0128投 開票所",
            "第0129投 開票所",
            "第0130投 開票所",
            "第0131投 開票所",
            "第0132投 開票所",
            "第0133投 開票所",
            "第0134投 開票所",
            "第0135投 開票所",
            "第0136投 開票所",
            "第0137投 開票所",
            "第0138投 開票所",
            "第0139投 開票所",
            "第0140投 開票所",
            "第0141投 開票所",
            "第0142投 開票所",
            "第0143投 開票所",
            "第0144投 開票所",
            "第0145投 開票所",
            "第0146投 開票所",
            "第0147投 開票所",
            "第0148投 開票所",
            "第0149投 開票所",
            "第0150投 開票所",
            "第0151投 開票所",
            "第0152投 開票所",
            "第0153投 開票所",
            "第0154投 開票所",
            "第0155投 開票所",
            "第0156投 開票所",
            "第0157投 開票所",
            "第0158投 開票所",
            "第0159投 開票所",
            "第0160投 開票所",
            "第0161投 開票所",
            "第0162投 開票所",
            "第0163投 開票所",
            "第0164投 開票所",
            "第0165投 開票所",
            "第0166投 開票所",
            "第0167投 開票所",
            "第0168投 開票所",
            "第0169投 開票所",
            "第0170投 開票所",
            "第0171投 開票所",
            "第0172投 開票所",
            "第0173投 開票所",
            "吉安鄉立 幼兒園(1 )海芋教室",
            "吉安鄉立 幼兒園(2 )茉莉花教 室",
            "吉安鄉立 幼兒園(3 )鳳梨教室",
            "永安社區 活動中心",
            "太昌國小(二 年忠班)",
            "太昌村活 動中心",
            "太昌村原 住民多功 能活動中 心",
            "慶天宮",
            "慶豐長老 教會",
            "慶豐社區 活動中心",
            "吉安國中 體育館(1 )",
            "吉安國中 體育館(2 )",
            "吉安鄉老 人會館",
            "吉安社區 活動中心",
            "吉安國小( 1)客語生 活教室",
            "吉安國小( 2)北側六 年一班",
            "福興舊社 區活動中 心",
            "福興社區 活動中心",
            "南華社區 活動中心",
            "干城社區 活動中心",
            "永興社區 活動中心( 1)",
            "永興社區 活動中心( 2)",
            "全民住宅 管理中心",
            "稻香國小( 1)一年乙 班",
            "稻香國小( 2)三年乙 班",
            "稻香社區 活動中心",
            "南昌社區 活動中心",
            "花蓮特殊 教育學校( 1)70 1教室",
            "花蓮特殊 教育學校( 2)90 1教室",
            "宜昌國小(一 年三班)中山 路南側門",
            "宜昌社區 活動中心",
            "田埔天主 堂(中和幼稚 園旁)",
            "北昌社區 活動中心( 1)",
            "北昌社區 活動中心( 2)",
            "北昌國小( 1)一年忠 班",
            "北昌國小( 2)一年愛 班",
            "北昌國小( 3)二年愛 班",
            "北昌國小( 4)四年信 班",
            "勝安村活 動中心(1 )",
            "勝安村活 動中心(2 )",
            "勝安宮活 動中心",
            "勝安宮研 習教室",
            "仁里社區 活動中心( 1)",
            "仁里社區 活動中心( 2)",
            "化仁國中( 1)九年五 班",
            "化仁國中( 2)九年六 班",
            "仁愛活動 中心",
            "東昌社區 活動中心",
            "化仁國小( 1)一年甲 班",
            "化仁國小( 2)社會教 室",
            "化仁國小( 3)風雨教 室",
            "仁安社區 活動中心( 1)",
            "仁安社區 活動中心( 2)",
            "仁和社區 活動中心",
            "花蓮農校 畜牧大樓(飼 料混合室)",
            "知卡宣公 園(中門教室)",
            "仁和舊社 區活動中 心",
            "光華國小(樂 活教室)",
            "光華社區 活動中心",
            "永安村",
            "永安村",
            "永安村",
            "永安村",
            "太昌村",
            "太昌村",
            "太昌村",
            "慶豐村",
            "慶豐村",
            "慶豐村",
            "慶豐村",
            "慶豐村",
            "吉安村",
            "吉安村",
            "吉安村",
            "吉安村",
            "福興村",
            "福興村",
            "南華村",
            "干城村",
            "永興村",
            "永興村",
            "永興村",
            "稻香村",
            "稻香村",
            "稻香村",
            "南昌村",
            "南昌村",
            "南昌村",
            "宜昌村",
            "宜昌村",
            "宜昌村",
            "北昌村",
            "北昌村",
            "北昌村",
            "北昌村",
            "北昌村",
            "北昌村",
            "勝安村",
            "勝安村",
            "勝安村",
            "勝安村",
            "仁里村",
            "仁里村",
            "仁里村",
            "仁里村",
            "仁里村",
            "東昌村",
            "東昌村",
            "東昌村",
            "東昌村",
            "仁安村",
            "仁安村",
            "仁和村",
            "仁和村",
            "仁和村",
            "仁和村",
            "光華村",
            "光華村",
            "1-7, 9",
            "10-1 6",
            "17-2 3",
            "8,24 -29",
            "1-7",
            "8-16",
            "17-2 7",
            "1-12",
            "13-2 2",
            "23-3 1",
            "32-3 9",
            "40-5 0",
            "1-5",
            "6-16 ,18- 19",
            "17,2 0-22",
            "23-2 7",
            "1-3, 5,7, 9,11 ,21 -22",
            "4,6, 8,10 ,12- 20",
            "1-17",
            "1-12",
            "1-7",
            "8-14",
            "15-1 9",
            "1-11",
            "12-2 1",
            "22-3 1",
            "1-9",
            "10-1 5",
            "16-2 3",
            "1,3- 7,13 ,15- 17",
            "2,9- 11,2 3-28",
            "8,12 ,14, 18-2 2,2 9-32",
            "5,14 ,21- 22,4 0-4 4",
            "6-7, 11-1 3,15 -16 ,19, 24-2 6",
            "1-3, 45",
            "8-10 ,20, 23,2 7-2 9,36",
            "17-1 8,30 -35",
            "4,37 -39",
            "1-5, 7-8",
            "9-14",
            "15-1 8",
            "6",
            "1,3, 5-12 ,15, 28- 29",
            "21-2 5",
            "2,4, 13-1 4,16 -18",
            "19-2 0,26 ,30- 31, 33-3 5",
            "27,3 2,36 -40",
            "1-8, 11-1 2",
            "13,2 9-34",
            "9-10 ,14- 18,3 5-4 1",
            "19-2 8",
            "1-12",
            "13-2 2",
            "2-8",
            "1,9- 15",
            "16-2 0,31 -36",
            "21-3 0",
            "2,3, 5",
            "1,4, 6-7"
        ]
    }
}