{
    "1": {
        "20 20 2880 338": [
            "高雄市議會第",
            "2",
            "屆議員選舉第",
            "",
            "選舉區選舉公報",
            "高雄市選舉委員會 編印",
            "14、15",
            "高雄市議會第2屆議員選舉，經定於中華民國一百零三年十一月二十九日(星期六)上午八時起至下午四時止舉行投票。茲依公職人員選舉罷免法",
            "第四十七條規定，將候選人所填之政見及個人資料刊登如下，候選人個人資料係依據候選人所填列資料刊登，如有不實，由候選人自行負責。"
        ],
        "20 343 2880 484": [
            "",
            "相        片",
            "",
            "出",
            "生",
            "年",
            "月",
            "日",
            "",
            "推",
            "薦",
            "之",
            "政",
            "黨",
            "學",
            "歷",
            "經",
            "歷",
            "政            見",
            "",
            "相        片",
            "",
            "出",
            "生",
            "年",
            "月",
            "日",
            "",
            "推",
            "薦",
            "之",
            "政",
            "黨",
            "學",
            "歷",
            "經",
            "歷",
            "政            見"
        ],
        "20 491 80 614": [

        ],
        "85 491 340 614": [
            "第",
            "12",
            "選舉區："
        ],
        "345 491 435 614": [
            "高雄市之平地原住民。"
        ],
        "439 491 484 614": [

        ],
        "488 491 529 614": [

        ],
        "533 491 574 614": [

        ],
        "579 491 619 614": [

        ],
        "624 491 705 614": [

        ],
        "709 491 871 614": [

        ],
        "875 491 1447 614": [

        ],
        "1456 491 1519 613": [

        ],
        "1523 491 1778 613": [
            "第",
            "15",
            "選舉區："
        ],
        "1783 491 1871 613": [
            "茂林區、大社區、大樹區、仁武區、鳥松區、鳳山區、大寮區、旗津區、苓雅區 、",
            "前鎮區、小港區、林園區之山地原住民。"
        ],
        "1876 491 1921 614": [

        ],
        "1925 491 1965 614": [

        ],
        "1970 491 2011 614": [

        ],
        "2015 491 2056 614": [

        ],
        "2061 491 2142 614": [

        ],
        "2146 491 2308 614": [

        ],
        "2312 491 2880 614": [

        ],
        "20 619 1447 707": [
            "54",
            "1",
            "‧",
            "現任高雄市議員",
            "2",
            "‧",
            "高雄市議會社",
            "1",
            "‧",
            "提高原住民生育津貼。",
            "2",
            "‧",
            "爭取北區原住民傳統聚會所。",
            "3",
            "‧",
            "爭取舊原民會館改造為原住民社會福利服務中心。",
            "‧",
            "Eten g"
        ],
        "1456 619 2880 706": [
            "46",
            "一、國立",
            "中山大學",
            "一、高雄市政府原",
            "住民事務委員會主",
            "一、爭取穩定獎金每月三千元，在失業後經由就業服務員推介之工作",
            "穩定超過六個月者予以發放。二、建構各項完善的服務網站如「理財",
            "規劃站」訓練更多的專業人力提供符合原住民需求的服務也可以讓原",
            "Pasulang"
        ],
        "20 711 80 1156": [

        ],
        "85 711 340 786": [

        ],
        "345 711 435 1156": [

        ],
        "439 711 484 1156": [
            "‧"
        ],
        "488 711 529 1156": [
            "‧",
            "Ingay Istanda"
        ],
        "533 711 574 1156": [
            "年",
            "2",
            "月",
            "24",
            "日",
            "49"
        ],
        "579 711 619 1156": [
            "男"
        ],
        "624 711 705 1156": [

        ],
        "709 711 871 1156": [
            "高雄市立",
            "空中大學",
            "法政學系",
            "法律組畢",
            "業",
            "政、民政委員會召",
            "集人  3",
            "‧",
            "雄市議員  4",
            "長老教會牧師  5",
            "高雄市原民會主任",
            "委員6",
            "‧",
            "會委員  7",
            "原住民族委員會委",
            "員  8",
            "‧",
            "教育部原住",
            "民教育政策委員會",
            "委員",
            "區隊長、政戰官、",
            "政參官、科長、"
        ],
        "875 711 1447 1156": [
            "第六屆高",
            "‧",
            "美港",
            "‧",
            "‧",
            "行政院",
            "收購為學生營養午餐用菜。",
            "5",
            "‧",
            "爭取國、高中學生補救教學補助金。",
            "6",
            "‧",
            "爭取原住民大專生實習及暑期工讀機會，提早適應與累積工作經",
            "驗。",
            "7",
            "‧",
            "敦促市政府於大高雄地區大專院校開設原住民專班，增加原住民",
            "學生入學機會。",
            "8",
            "‧",
            "推動原住民部落大學與市立空大合作，修業取得市立空大大學學",
            "分及大學學位，逐步落實建構在地原住民族知識體系。",
            "9",
            "‧",
            "爭取高雄銀行成立信貸基金，以專案辦理原住民貸款。",
            "10",
            "‧",
            "爭取設置原住民秀場及文化產業中心，成為大高雄地區觀光資源",
            "新亮點。"
        ],
        "1783 711 1871 1156": [

        ],
        "1876 711 1921 1156": [

        ],
        "1925 711 1965 1156": [
            "‧",
            "Tomatalate"
        ],
        "1970 711 2011 1156": [
            "年",
            "7",
            "月",
            "29",
            "日",
            "47"
        ],
        "2015 711 2056 1156": [
            "男"
        ],
        "2061 711 2142 1156": [

        ],
        "2146 711 2308 1156": [
            "公共事務",
            "管理研究",
            "所碩士。",
            "二、高雄",
            "師範學院",
            "教育系",
            "畢業(夜",
            "間部)。",
            "三、省立",
            "屏東師專",
            "畢業。",
            "任委員。",
            "二、高雄縣政府原",
            "住民事務諮詢委員",
            "會主任委員。",
            "三、高雄縣興中、",
            "多納、茂林國小校",
            "長。",
            "四、義守大學兼任",
            "講師。",
            "五、高雄師範大學",
            "教育研究所四十學",
            "分班。",
            "中國國民黨十八‧",
            "十九屆黨代表  中"
        ],
        "2312 711 2880 1156": [
            "住民充分就業。三、爭取在地農會推動熱帶農業經營輔導計畫升級活",
            "絡原鄉在地物產產值增加在地中高齡工作機會。四、爭取可耕都會農",
            "園輔導成為有機農場並與各大超商建立契作關係保證價格收購創造中",
            "高齡工作平台。五、爭取提高各社團辦理原住民教育及文化活動經費",
            "之補助。六、爭取都原地區設置「都市原住民聚會所」提供文康、研",
            "習、會議、喜慶等活動場所並設置人力提供各項社會福利、法律諮",
            "詢服務。七、爭取原鄉教師甄試保障鼓勵原住民青年投入教育服務行",
            "列。八、爭取設置「原住民老人長照中心」落實關懷弱勢、原住民優",
            "先理念。九、爭取壽山動物園設立分園於茂林區，使臺灣原生動物有",
            "個安身立命的家，並促進茂林區國際觀光發展。十、爭取架設道路，",
            "觀光景點監視器，提供安心友善的環境，以促進觀光。",
            "一、落實原住民基本法，推動建構高雄市原住民政策基礎，保障高雄",
            "市原住民各項福利與權益。",
            "二、落實服務工作，積極推展原住民相關業務。",
            "三、整合各單位資源，結合各社團、協會、教會、同鄉會等團體共同",
            "發展，建立夥伴關係。",
            "四、協助原區公所及代表會訂定各項執行要點，以利推動原區的事務"
        ],
        "1456 712 1519 1156": [

        ],
        "1523 712 1778 797": [

        ],
        "85 1093 340 1156": [

        ],
        "1523 1095 1778 1156": [

        ],
        "20 1161 80 1606": [

        ],
        "85 1161 340 1240": [

        ],
        "345 1161 435 1606": [
            "那瑪夏區、甲仙區、杉林區、內門區、旗山區、茄萣區、湖內區、路竹區、永安區 、",
            "彌陀區、梓官區、楠梓區、左營區、三民區之山地原住民。"
        ],
        "439 1161 484 1606": [

        ],
        "488 1161 529 1606": [

        ],
        "533 1161 574 1606": [
            "年",
            "3",
            "月",
            "20",
            "日"
        ],
        "579 1161 619 1606": [
            "男"
        ],
        "624 1161 705 1606": [

        ],
        "709 1161 871 1606": [
            "政治作戰",
            "學校專科",
            "69年班",
            "一二三級輔導長、",
            "戰隊輔導長；立委",
            "特助、高市黨部原",
            "住民工作會委員、",
            "高市左楠區黨部委",
            "員、左楠區志工團",
            "副團長、原住民文",
            "化教育協會理事",
            "長、理事、旅高隆",
            "昌同鄉會總幹事、",
            "會長。",
            "現任高雄市第一屆"
        ],
        "875 1161 1447 1606": [
            "1",
            "爭取設籍高雄市原住民國中、小學生營養午餐全額補助(沒有排富)。",
            "2",
            "‧",
            "爭取設籍高雄市滿55歲原住民免費換假牙(沒有排富)。",
            "3",
            "‧",
            "爭取設籍高雄市55歲以上原住民健康保險費自付額補助。",
            "4",
            "‧",
            "爭取設籍高雄市55歲以上老人免費搭公車、捷運等大眾運輸工具。",
            "5",
            "‧",
            "爭取各行政區原住民部落聚會所，凝聚情誼。",
            "6",
            "‧",
            "爭取市府公共工程五百萬以上，廠商僱用原住民5%以上，保障工",
            "作權。",
            "7",
            "‧",
            "爭取設立原住民主題運動公園。"
        ],
        "1456 1161 1519 1605": [

        ],
        "1523 1161 1778 1240": [

        ],
        "1783 1161 1871 1605": [

        ],
        "1876 1161 1921 1605": [

        ],
        "1925 1161 1965 1605": [

        ],
        "1970 1161 2011 1605": [
            "年",
            "1",
            "月",
            "1",
            "日"
        ],
        "2015 1161 2056 1605": [
            "女"
        ],
        "2061 1161 2142 1605": [

        ],
        "2146 1161 2308 1605": [
            "仁愛國小",
            "明正國中",
            "國立內埔",
            "農工",
            "國國民黨茂林、茄",
            "萣、六龜、瑪家、",
            "霧台、三地門鄉黨",
            "部主任  茂林國家風",
            "景區管理處行政助",
            "理 南和.茂林國小代",
            "理教師  革命實踐研",
            "究院菁英班結業  榮",
            "獲中央力行  華夏獎",
            "章  婦聯楷模  國立",
            "空中大學肄業"
        ],
        "2312 1161 2880 1605": [
            "進行，確保區民之權益。",
            "五、爭取地方建設，延續八八重建、復建工作未盡事宜，落實城鄉均",
            "衡發展。",
            "六、爭取原住民地區公墓重整規畫，推動公墓更新興建納骨牆。",
            "七、發展原住民文化特色，強化母語教育，倡導優質文化傳承，加強",
            "培育、訓練各項技能。",
            "八、爭取原住民預算寬列，公益彩券分配數增加，以利各項事務推動",
            "與發展。",
            "九、推動原住民各項產業計畫：1.農業再生精緻計畫。2.文化觀光產業",
            "計畫。3.傳統工藝特色計畫。4.溫泉開發計畫。5.餐飲、民宿推廣",
            "計畫等。",
            "十、爭取都會區，規劃各區或併區成立原住民老人關懷站。",
            "十一、督促原民會擬訂都會區教會處所租賃補助管理辦法，提供教友",
            "優質環境，強化教會宣教功能。",
            "十二、落實服務機制，強化監督功能，力求市民各項權力與福利，為",
            "百姓守住最後一道牆。"
        ],
        "1748 1378 1778 1420": [

        ],
        "85 1544 340 1606": [

        ],
        "1523 1544 1778 1605": [
            "（二）選舉人資格：",
            "1.中華民國國民年滿二十歲，即民國八十三年十一月二十九日(包括當日)以前出生，除受監護宣告尚未撤銷者外，在各該選舉區內繼續居住四個月以上，即民國一百零三年七月二十九日(包括當",
            "日)以前遷入設有戶籍，至民國一百零三年十一月二十八日繼續居住者，有直轄市長、直轄市議員、原住民區長、原住民區民代表、里長選舉投票權。【上項居住期間，在行政區域劃分選舉",
            "區者，仍以行政區域為範圍計算之。但於選舉公告發布(一百零三年八月二十一日含當日)後，遷入各該選舉區者，無選舉投票權。】"
        ],
        "20 1610 1447 1703": [
            "43",
            "市議員。",
            "高雄市那瑪夏區民",
            "族、民權、民生各",
            "國小教師  、總務主",
            "任",
            "１以民意為依歸，落實監督市政，用心專業服務，全力保障爭取原住",
            "民權益和社會福利政策。",
            "２致力推動高雄市原住民各族群文化發展與傳承，加強族語家庭化教"
        ],
        "1453 1611 2880 4043": [
            "2.原住民選出之直轄市議員，其選舉人須符合前款規定，並分別具有「平地原住民」或「山地原住民」身分者為限。",
            "（三）選舉人投票應注意事項：",
            "1.投開票地點(見投開票所一覽表)。",
            "2.投票時攜帶本人國民身分證、印章及投票通知單；未攜帶投票通知單者，務請記住投票通知單上之號碼，於領票時告知發票管理員。",
            "3.選舉人應於規定之投票時間內到場投票，逾時不許入場，但已於規定時間內到場，尚未投票者仍可投票。選舉人應一次進入投票所投票，離開投票所後，不得再次進入投票所投票。",
            "4.選舉人或其陪同家屬不得攜帶手機及其他攝影器材進入投票所，違反者依公職人員選舉罷免法第一百零六條第一項規定，處新臺幣三萬元以上三十萬元以下罰鍰。",
            "5.任何人不得於投票所以攝影器材刺探選舉人圈選選舉票內容。違反者依公職人員選舉罷免法第一百零六條第二項規定，處五年以下有期徒刑，併科新臺幣五十萬元以下罰金，查獲之攝影器材",
            "沒收之。",
            "6.選舉人圈選後，不得將圈選內容出示他人，違者依公職人員選舉罷免法第一百零五條規定，處二年以下有期徒刑、拘役或科新臺幣二十萬元以下罰金。",
            "7.在投票所或開票所有下列情事之一者，經投票所主任管理員會同主任監察員令其退出，而不退出者，依公職人員選舉罷免法第一百零五條之規定，處二年以下有期徒刑、拘役或科新臺幣二十",
            "萬元以下罰金：",
            "（1）在場喧嚷或干擾勸誘他人投票或不投票，不服制止。",
            "（2）攜帶武器或危險物品入場。",
            "（3）有其他不正當行為，不服制止。",
            "8.選舉人領得選舉票後，應立即使用選舉機關製備之圈選工具，自行圈選，並將選舉票摺疊投入票匭，不得逗留；如將選舉票攜出投票所者，依公職人員選舉罷免法第一百零八條第一項規定，",
            "處一年以下有期徒刑、拘役或科新臺幣ㄧ萬五千元以下罰金；如將選舉票以外之物投入票匭，或故意撕毀領得之選舉票者，依公職人員選舉罷免法第一百一十條第八項之規定，處新臺幣五千",
            "元以上五萬元以下罰鍰。",
            "9.在投票所四周三十公尺內，喧嚷或干擾勸誘他人投票或不投票，經警衛人員制止後仍繼續為之者，依公職人員選舉罷免法第一百零八條第二項規定，處一年以下有期徒刑、拘役或科新臺幣一",
            "萬五千元以下罰金。",
            "10.選舉票圈選示範圖如下（依公職人員選舉罷免各種書件表冊格式七之（三）地方公職人員選舉選舉票式樣）：",
            "※請使用選舉委員會製備之圈選工具圈蓋選舉票，選舉票「蓋章」或「按指印」，無效。",
            "（四）選舉票顏色：",
            "1.直轄市長選舉票為淺黃色。",
            "2.區域議員選舉票為白色。",
            "3.山地原住民議員選舉票為淺綠色。另應於右上角加印直徑三公分紅色圓圈，並於圓圈內加印「山地原住民」字樣。",
            "4.平地原住民議員選舉票為淺藍色。另應於右上角加印直徑三公分紅色圓圈，並於圓圈內加印「平地原住民」字樣。",
            "5.原住民區長選舉票為金黃色。",
            "6.原住民區民代表選舉票為淺橘色。",
            "7.里長選舉票為粉紅色。",
            "（五）選舉票有下列情形之一者無效：",
            "1.圈選二人以上。",
            "2.不用選舉委員會製發之選舉票。",
            "3.所圈位置不能辨別為何人。",
            "4.圈後加以塗改。",
            "5.簽名、蓋章、按指印、加入任何文字或符號。",
            "6.將選舉票撕破致不完整。",
            "7.將選舉票污染致不能辨別所圈選為何人。",
            "8.不加圈完全空白。",
            "9.不用選舉委員會製備之圈選工具。",
            "（六）妨害選舉之處罰：",
            "1.妨害選舉罷免處罰（摘錄公職人員選舉罷免法第五章有關規定）。",
            "第九十三條      違反第五十五條第一款規定者，處七年以上有期徒刑；違反第二款規定者，處五年以上有期徒刑；違反第三款規定者，依各該有關處罰之法律處斷。",
            "第九十四條      利用競選或助選機會，公然聚眾，以暴動破壞社會秩序者，處七年以上有期徒刑；首謀者，處無期徒刑或十年以上有期徒刑。",
            "前項之未遂犯罰之。",
            "第九十五條      意圖妨害選舉或罷免，對於公務員依法執行職務時，施強暴脅迫者，處五年以下有期徒刑。",
            "犯前項之罪，因而致公務員於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑。",
            "第九十六條      公然聚眾，犯前條之罪者，在場助勢之人，處三年以下有期徒刑、拘役或科新臺幣三十萬元以下罰金；首謀及下手實施強暴脅迫者，處三年以上十年以下有期徒刑。",
            "犯前項之罪，因而致公務員於死者，首謀及下手實施強暴脅迫者，處無期徒刑或七年以上有期徒刑；致重傷者，處五年以上十二年以下有期徒刑。",
            "第九十七條      對於候選人或具有候選人資格者，行求期約或交付賄賂或其他不正利益，而約其放棄競選或為一定之競選活動者，處三年以上十年以下有期徒刑，併科新臺幣二百萬元以上",
            "二千萬元以下罰金。",
            "候選人或具有候選人資格者，要求期約或收受賄賂或其他不正利益，而許以放棄競選或為一定之競選活動者，亦同。",
            "預備犯前二項之罪者，處一年以下有期徒刑。",
            "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之；犯第二項之罪者，所收受之賄賂沒收之；如全部或一部不能沒收時，追徵其價額。",
            "第九十八條      以強暴、脅迫或其他非法之方法為下列行為之一者，處五年以下有期徒刑：",
            "一、妨害他人競選或使他人放棄競選。",
            "二、妨害他人為罷免案之提議、連署或使他人為罷免案之提議、連署。",
            "前項之未遂犯罰之。",
            "第九十九條      對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使者，處三年以上十年以下有期徒刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
            "預備犯前項之罪者，處一年以下有期徒刑。",
            "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
            "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
            "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲候選人為正犯或共犯者，減輕或免除其刑。",
            "第一百零二條   有下列行為之一者，處一年以上七年以下有期徒刑，併科新臺幣一百萬元以上一千萬元以下罰金：",
            "一、對於該選舉區內之團體或機構，假借捐助名義，行求期約或交付財物或其他不正利益，使其團體或機構之構成員，不行使投票權或為一定之行使。",
            "二、以財物或其他不正利益，行求期約或交付罷免案提議人或連署人，使其不為提議或連署，或為一定之提議或連署。",
            "預備犯前項之罪者，處一年以下有期徒刑。",
            "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
            "第一百零三條",
            "",
            "意圖漁利，包攬第九十七條第一項、第二項、第九十九條第一項、第一百條第一項、第二項或第一百零二條第一項各款之事務者，處三年以上十年以下有期徒刑，得併科新臺",
            "幣一百萬元以上一千萬元以下罰金。",
            "前項之未遂犯罰之。",
            "第一百零四條 　意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者，處五年以下有期徒刑。",
            "第一百零五條",
            "",
            "違反第六十三條第二項或第八十八條第二項規定或有第六十五條第一項各款情事之一，經令其退出而不退出者，處二年以下有期徒刑、拘役或科新臺幣二十萬元以下罰金。",
            "第一百零六條",
            "",
            "違反第六十五條第三項規定者，處新臺幣三萬元以上三十萬元以下罰鍰。",
            "違反第六十五條第四項規定者，處五年以下有期徒刑，併科新臺幣五十萬元以下罰金，查獲之攝影器材沒收之。",
            "第一百零七條",
            "",
            "選舉、罷免之進行，有下列情事之一者，在場助勢之人，處一年以下有期徒刑、拘役或科新臺幣十萬元以下罰金；首謀及下手實施者，處五年以下有期徒刑：",
            "一、聚眾包圍候選人、被罷免人、罷免案提議人、連署人或其辦事人員之服務機關、辦事處或住、居所。",
            "二、聚眾以強暴、脅迫或其他非法之方法，妨害候選人從事競選活動、被罷免人執行職務或罷免案提議人、連署人或其辦事人員對罷免案之進行。",
            "第一百零八條   將領得之選舉票或罷免票攜出場外者，處一年以下有期徒刑、拘役或科新臺幣一萬五千元以下罰金。",
            "在投票所四周三十公尺內，喧嚷或干擾勸誘他人投票或不投票，經警衛人員制止後仍繼續為之者，處一年以下有期徒刑、拘役或科新臺幣一萬五千元以下罰金。",
            "第一百零九條",
            "",
            "意圖妨害或擾亂投票、開票而抑留、毀壞、隱匿、調換或奪取投票匭、選舉票、罷免票、選舉人名冊、投票報告表、開票報告表、開票統計或圈選工具者，處五年以下有期徒",
            "刑。",
            "第一百十條 　  違反第四十四條、第四十五條、第五十二條第一項、第二項、第八十六條第二項、第三項規定者，處新臺幣十萬元以上一百萬元以下罰鍰。",
            "廣播電視事業違反第四十九條第一項、第二項或第三項規定者，處新臺幣二十萬元以上二百萬元以下罰鍰。",
            "中央及地方政府各級機關首長或相關人員違反第五十條規定者，處三年以下有期徒刑；並得就該機關所支之費用，予以追償。",
            "報紙、雜誌未依第五十一條規定於廣告中載明刊登者之姓名，法人或團體之代表人姓名者，處報紙、雜誌事業新臺幣二十萬元以上二百萬元以下或該廣告費二倍之罰鍰。",
            "違反第五十三條或第五十六條規定者，處新臺幣五十萬元以上五百萬元以下罰鍰；違反第五十六條之規定，經制止不聽者，按次連續處罰。",
            "政黨、法人或非法人團體違反第五十二條第一項或第二項規定者，依第一項規定，併處罰其代表人及行為人；違反第五十三條或第五十六條規定者，依前項規定，併處罰其代",
            "表人及行為人。",
            "委託大眾傳播媒體，刊播競選廣告或委託夾報散發宣傳品，違反第五十六條第二款規定者，依第六項規定，處罰委託人及受託人。",
            "將選舉票或罷免票以外之物投入票匭，或故意撕毀領得之選舉票或罷免票者，處新臺幣五千元以上五萬元以下罰鍰。",
            "第一百十一條",
            "",
            "犯第九十七條第二項之罪或刑法第一百四十三條第一項之罪，於犯罪後三個月內自首者，免除其刑；逾三個月者，減輕或免除其刑；在偵查或審判中自白者，減輕其刑。",
            "意圖他人受刑事處分，虛構事實，而為前項之自首者，依刑法誣告罪之規定處斷。",
            "第一百十二條      政黨推薦之候選人犯第九十四條至第九十六條、第九十七條第一項、第二項、第九十八條第一項第一款或其未遂犯、第九十九條、第一百零二條第一項第一",
            "款或其預備犯、第一百零九條、刑法第一百四十二條或第一百四十五條至第一百四十七條之罪，經判刑確定者，按其確定人數，各處推薦之政黨新臺幣五十萬元以上五百萬元",
            "以下罰鍰。",
            "政黨推薦之候選人，對於其他候選人犯刑法第二百七十一條、第二百七十七條、第二百七十八條、第三百零二條、第三百零四條、第三百零五條、第三百四十六條至第三百四",
            "十八條或其特別法之罪，經判刑確定者，依前項規定處罰。",
            "第一百十三條",
            "",
            "犯本章之罪，其他法律有較重處罰之規定者，從其規定。",
            "辦理選舉、罷免事務人員，假借職務上之權力、機會或方法，以故意犯本章之罪者，加重其刑至二分之一。",
            "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權。",
            "第一百十四條    已登記為候選人之現任公務人員，有下列情形之一者，經選舉委員會查明屬實後，通知各該人員之主管機關先行停止其職務，並依法處理：",
            "一、無正當理由拒絕選舉委員會請協辦事項或請派人員。",
            "二、干涉選舉委員會人事或業務。",
            "三、藉名動用或挪用公款作競選之費用。",
            "四、要求有部屬或有指揮、監督關係之團體暨各該團體負責人作競選之支持。",
            "五、利用職權無故調動人員，對競選預作人事之安排。",
            "第一百十五條    中央公職人員選舉，由最高法院檢察署檢察總長督率各級檢察官；地方公職人員選舉，由該管法院檢察署檢察長督率所屬檢察官，分區查察，自動檢舉有關妨害選舉、罷免之",
            "刑事案件，並接受機關、團體或人民是類案件之告發、告訴、自首，即時開始偵查，為必要之處理。",
            "前項案件之偵查，檢察官得依刑事訴訟法及調度司法警察條例等規定，指揮司法警察人員為之。",
            "第一百十六條   犯本章之罪或刑法第六章妨害投票罪之案件，各審受理法院應於六個月內審結。",
            "第一百十七條   當選人犯第九十七條第一項至第三項、第九十九條第一項、第二項、第一百條第一項至第三項、第一百零二條第一項第一款或其預備犯或第一百零三條之罪，經法院判處有期",
            "徒刑以上之刑而未受緩刑之宣告者，自判決之日起，當然停止其職務或職權。",
            "依前項停止職務或職權之人員，經改判無罪時，於其任期屆滿前復職。",
            "2.妨害投票罪（刑法分則第六章）：",
            "第一百四十二條  以強暴脅迫或其他非法之方法，妨害他人自由行使法定之政治上選舉或其他投票權者，處五年以下有期徒刑。",
            "前項之未遂犯罰之。",
            "第一百四十三條   有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以不行使其投票權或為一定之行使者，處三年以下有期徒刑，得併科五千元以下罰金。",
            "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時，追徵其價額。",
            "第一百四十五條  以生計上之利害，誘惑投票人不行使其投票權或為一定之行使者，處三年以下有期徒刑。",
            "第一百四十六條  以詐術或其他非法之方法，使投票發生不正確之結果或變造投票之結果者，處五年以下有期徒刑。",
            "意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者，亦同。",
            "前二項之未遂犯罰之。",
            "第一百四十七條  妨害或擾亂投票者，處二年以下有期徒刑、拘役或五百元以下罰金。",
            "第一百四十八條  於無記名之投票，刺探票載之內容者，處三百元以下罰金。",
            ""
        ],
        "20 1708 80 2153": [

        ],
        "85 1708 340 1984": [
            "1"
        ],
        "345 1708 435 2153": [

        ],
        "439 1708 484 2153": [

        ],
        "488 1708 529 2153": [
            "",
            "Ciban Islituan"
        ],
        "533 1708 574 2153": [
            "年",
            "5",
            "月",
            "4",
            "日",
            "46"
        ],
        "579 1708 619 2153": [
            "男"
        ],
        "624 1708 705 2153": [

        ],
        "709 1708 871 2153": [
            "國立屏東",
            "師範學院",
            "畢業",
            "國立屏東師範學院",
            "國民教育研究所結",
            "業。",
            "中國國民黨第",
            "十八、十九屆全黨",
            "代表。",
            "高雄市黨部原住民",
            "工作服務會委員。",
            "高雄市後備軍人輔",
            "導中心組長、督導",
            "長及副主任。",
            "台灣基督長老教會",
            "民權教會執事、長",
            "老。",
            "一、高雄",
            "(一)高雄縣議會第",
            "15屆議員(二)特種",
            "作戰部隊31總隊"
        ],
        "875 1708 1447 2153": [
            "育，協助各協會組織及宗教團體活動之推展",
            "３建請中央政府積極改善台２１線（為台２９線）道路，拓寬橋樑引",
            "道路面，加強照明設備，確保民眾用路安全",
            "４敦促中央政府及原民會儘速修建達卡努瓦里至瑪雅平台之聯絡道路",
            "，方便民眾通行和農產運送，促進地方發展",
            "５督促政府輔導杉林區大愛里居民就業、就學和文化永續傳承，落實",
            "應有的生活居家照顧及保障社會福利。",
            "６建請市府設置原住民農特產品展售形象商圈，協助農民和業者建立",
            "行銷通路，創造經濟收益和工作機會。",
            "７爭取部落環境基礎設施改善，協助推廣地方特色，致力發展觀光產",
            "業。",
            "８要求市政府建置都會區原住民就業資訊，以保障原住民工作權益。",
            "(一)促請市府重視原鄉社區住宅問題，要求市府編列經費補助就地合法",
            "取得建照執照，請市府逐步開放農地讓無住屋者能自建住屋。(二)爭取",
            "原鄉地區設置老人赴大醫院就診專車，照顧長輩健康復健服務。(三)爭",
            "取經費興建青少年活動中心，提供青少年健康休閒的活動空間。(四)",
            "建議籌建身心障礙團體廣設庇護工廠，落實社會福利照顧弱勢族群政"
        ],
        "85 2089 340 2153": [

        ],
        "20 2157 80 2602": [

        ],
        "85 2157 340 2244": [

        ],
        "345 2157 435 2602": [
            "桃源區、六龜區、美濃區、阿蓮區、田寮區、岡山區、燕巢區、橋頭區、鼓山區、",
            "鹽埕區、前金區、新興區之山地原住民。"
        ],
        "439 2157 484 2602": [

        ],
        "488 2157 529 2602": [

        ],
        "533 2157 574 2602": [
            "年",
            "5",
            "月",
            "17",
            "日"
        ],
        "579 2157 619 2602": [
            "男"
        ],
        "624 2157 705 2602": [

        ],
        "709 2157 871 2602": [
            "縣三民鄉",
            "民權國小",
            "畢業二、",
            "高雄縣立",
            "甲仙國民",
            "中學畢業",
            "三、省立",
            "內埔農工",
            "畢業",
            "副區隊長(三)高雄",
            "縣三民鄉公所觀光",
            "課長(四)六龜鄉公",
            "所課員(五)樟山國",
            "小幹事(六)那瑪夏",
            "三民國中事務組長",
            "(七)杉林國中事務",
            "組長(八)旗山戶政",
            "所課員(九)高雄市",
            "民權長老教會小會",
            "書記(十)陸軍官校",
            "專修班第36期畢",
            "業。"
        ],
        "875 2157 1447 2602": [
            "策。(五)爭取經費補助並輔導原鄉各產業產銷班，以增加農民收益提升",
            "生活品質。(六)促請市府重視農民災害損失賠償制度，農業生產階級為",
            "平衡生產成本要求市府降低肥料價格。(七)建議市府設置原鄉及都會",
            "經典農產宅配平台，並興建產地集散中心統一行銷，全省宅配到府保",
            "障及提升農民收益。(八)要求市府重視與關心偏遠地區產業道路之路面",
            "及排水重建及養護工程機制。(九)爭取經費籌設都市原住民活動中心及",
            "都會原住民生態公園以維護及復育珍稀動植物。(十)促請市府興建原鄉",
            "及都會原住民托老文康中心，提供銀髮族休閒活動，讓長輩們擁有健",
            "康安全的休閒生活環境。(十一)要求市府將原鄉納入陽光高雄遊學趣優",
            "惠護照旅程動線之一，以帶動原鄉各項產業發展。(十二)爭取將原住民",
            "預算增加一倍全面提升原住民社會及經濟地位。(十三)爭取補助全市原",
            "住民每人每年往返原鄉文化傳承之交通津貼2000元，以鼓勵參與並培",
            "育文化素養。(十四)促請市府充實原住民弱勢家庭資訊設備補助購置電",
            "腦，提升其資訊教育。(十五)爭取補助原住民學生生活津貼，提高補助",
            "金額以解決原住民生活問題使其安心就學順利完成學業。",
            "一、以愛播下希望的種子，使每一個角落成為有希望。二、積極整合"
        ],
        "85 2537 340 2602": [

        ],
        "20 2606 1447 2699": [
            "‧",
            "51",
            "一、台灣基督長老",
            "教會玉山神學院、",
            "南布中會議長、高",
            "行政、民意、民間社團及信仰團體，成為桃源區及都會原住民區往前",
            "走的動力。三、積極推動原鄉脫貧專案，通過產業穩定、升級、創造",
            "開發新的產業來活絡部落的在地產業。四、努力向地方或中央政府爭",
            "取更大的資源，來挹注各部落之各項建設(農路、橋樑、飲用水和農牧",
            "灌溉、部落安全措施、綠美化及軟硬設施。)，來強化部落永續發展的"
        ],
        "20 2703 80 3148": [

        ],
        "85 2703 340 2991": [
            "1"
        ],
        "345 2703 435 3148": [

        ],
        "439 2703 484 3148": [

        ],
        "488 2703 529 3148": [
            "‧",
            "Takiludun Istanda"
        ],
        "533 2703 574 3148": [
            "年",
            "5",
            "月",
            "31",
            "日",
            "43"
        ],
        "579 2703 619 3148": [
            "男"
        ],
        "624 2703 705 3148": [

        ],
        "709 2703 871 3148": [
            "一、桃源",
            "國小",
            "二、寶來",
            "國中",
            "中基督長老教會牧",
            "師。二、反荖濃溪",
            "越域引水行動聯盟",
            "總召。三、桃源愛",
            "鄉聯盟總召。四、",
            "台灣原住民部落行",
            "動聯盟總召。五、",
            "八八水災高雄縣原",
            "住民部落再造聯盟",
            "總召。六、台灣基",
            "督長老教會部落關",
            "懷站主任。"
        ],
        "875 2703 1447 3148": [
            "功能。五、推動原鄉各項教育的升級，積極培養在新時代有競爭能力",
            "的原住民。六、迫切和中央及公路單位協商，在近幾年，永久道路(勤",
            "和至復興)還未定位前，是否可積極完成中期道路的興建，以利生活",
            "及農產品的運銷。七、活絡各部落人力資源，來啟動部落生活機能和",
            "力量。八、強力監督政府的資源，必須落實公平的在各部落有共識並",
            "適切合宜的位置上。九、從政府爭取所得經費資源流向，要公開透明",
            "化並受公評或上網供大家了解。十、落實關心都會區原住民的生活，",
            "並保障應有的社會地位、工作權  、居住權及各方面的福利；成立急",
            "難救助的機制。十一、全面修復舊有且多年失修的永久農路、吊橋。",
            "十二、全力輔佐區域內有條件、資格、能力競標政府工程的優秀原住",
            "民，讓他們的專業能有空間發揮並茁壯。十三、全面推動全民健身運",
            "動的風氣；成立原住民的山難搜救大隊。十四、全面檢討部落墓園飽",
            "和不符使用的問題，儘速制定方案處理。十五、積極向政府爭取原鄉",
            "設立一區一個老人長照中心。十六、積極向政府反應各部落的地目，",
            "變更為合法建地，現即有房屋立即就地合法。",
            "一、有效改善玉穗至 興替代道路，因農民需種植農作物，每次雨",
            "季，都帶來農民的不便道路坍方常困擾區民無法將收成的農產品運送",
            "交易，尤其八八水災之後地基嚴重受損常年下大雨又被沖刷沒有路，",
            "唯有改善替代道路的修復，才是正當性。二、改善原鄉簡易自來水："
        ],
        "85 3089 340 3148": [

        ],
        "20 3153 80 3597": [

        ],
        "85 3153 340 3242": [

        ],
        "345 3153 435 3597": [

        ],
        "439 3153 484 3598": [

        ],
        "488 3153 529 3598": [

        ],
        "533 3153 574 3598": [
            "年",
            "11",
            "月",
            "12",
            "日",
            "45"
        ],
        "579 3153 619 3598": [
            "女"
        ],
        "624 3153 705 3598": [

        ],
        "709 3153 871 3598": [
            "私立逢甲",
            "大學合作",
            "經濟系畢",
            "一、屏東青年高中",
            "教師",
            "二、高雄市甲仙地",
            "區農會桃源辦",
            "事處職員",
            "三、高雄縣桃源鄉",
            "第十四屆鄉長",
            "一、桃源國中主",
            "任、寶來國中主",
            "任、美濃國中教",
            "師  二、貫通南橫台"
        ],
        "875 3153 1447 3598": [
            "八八水災之後原鄉八個村落的自來水嚴重受損，居民常常沒水，唯有",
            "找更豐沛的水源，把水源周邊修復堅固才可行。三、重建原有溫泉，",
            "提升觀光休憩，增進觀光產業，八八水災之後，所有的溫泉全被埋",
            "沒，希望中央政府能重視，重新恢復溫泉產業。四、提升農特產品，",
            "產銷合一，原鄉都種植梅子紅肉李水蜜桃，茶葉愛玉子，農民常為了",
            "價格不穩定，而傷害到農民的權益。尤其農產品產量多的時候，常常",
            "銷不出去，造成農民損失很大，如能產銷合一即可使農民收入更穩",
            "定，提升原鄉的生活品質。五、重視原鄉就業輔導，改善生活品質，",
            "自從八八水災之後，原來的土地已經沖刷了一半以上，種植農作物的",
            "土地更少了，造成農民收入減少，原鄉的年青人更是沒有工作希望政",
            "府能給原鄉年青人輔導一技之長的技能，文化傳承，母語、及第三種",
            "語言的教育，讓年青人能出外謀生時，更順利創造更美好的人生。",
            "一、貫徹爭取台20線南橫公路勤和至台東道路復建、解除族人遇雨",
            "路斷苦難日，台灣人能重返南橫找回美麗記憶，活絡區域產業    二、",
            "力保回饋金電費、學子營養費、空污費、意外險、敬老津貼、結婚補",
            "助、社團與教會活動補助、高中職大專院校新生獎助學金，農路水泥",
            "路面，導正回饋資源不再淪為往年不當資源運用  三、上任四年破二十",
            "年記錄完成規格正常農路水泥路面案76件，設計案16件，陳情在案15"
        ],
        "85 3537 340 3597": [

        ],
        "439 3602 484 4043": [
            "‧ ‧"
        ],
        "488 3602 529 4043": [
            "‧",
            "Paingav"
        ],
        "533 3602 574 4043": [
            "年",
            "10",
            "月",
            "1",
            "日"
        ],
        "579 3602 619 4043": [
            "男"
        ],
        "624 3602 705 4043": [

        ],
        "709 3602 871 4043": [
            "一、國立",
            "台灣師範",
            "大學畢業",
            "二、屏東",
            "師專畢業",
            "20線勤和至台東道",
            "路復建聯盟執行長",
            "三、大高雄原住民",
            "族權益共識革新聯",
            "盟總召集人 四、新",
            "時代新桃源愛鄉權",
            "益推動聯盟總幹事",
            "五、台灣首府大學",
            "教育研究所教育領",
            "導學分班  六、高雄",
            "市第一屆市議員社",
            "政召集人"
        ],
        "875 3602 1447 4043": [
            "選前受賄不是福 賄選人士必貪污",
            "件，破除官商集團謊言不能舖水泥詐術，玩農路搶修詐騙農路資源，",
            "新四年鄉親陳情農路水泥路面案一定辦，馬力山四號農路，梅秀台六",
            "戶對岸農路，梅山對岸農路復建完比照辦理舖水泥  四、社往梅秀台農",
            "路全長優先完成舖水泥    五、定案計畫的建國橋，清水吊橋督促政府",
            "104年動工，龍橋、舊社吊橋，美濃竹子門橋樑104年爭取定案計畫辦",
            "理復建  六、建山里、寶山舊部落，滕枝新部落整建部落內擋土牆及圖",
            "騰浮雕美化部落  七、強化高中里拉阿魯娃族祭典文化場所設施並在高",
            "中里也興建具有布農族特色祭典文化場所  八、已爭取整建桃源里梅蘭",
            "里籃球場外二集團及各里風雨運動場所將爭取改善擋風雨設施  九、培",
            "訓鄉親農民農產管理農產行銷網知識管理  十、爭取完成的整建雅尼運",
            "動場，重新辦理全區運動會外二年辦一次大高雄市都會原鄉聯合運動",
            "大會    十一、向中央爭取比照原鄉偏遠地區、都會區原住民、弱勢團",
            "體、低收入戶享有瓦斯補助福利  十二、貫徹督導都會區公所原民會承",
            "辦權益福利事項人員，落實服務都會原住民鄉親  十三、貫徹服務陳情",
            "時間原鄉星期三都會星期四在議會。"
        ],
        "20 3603 80 4043": [

        ],
        "85 3603 340 4043": [
            "3"
        ],
        "345 3603 435 4043": [

        ]
    }
}