{
    "1": {
        "172 192 2948 479": [
            "高雄市選舉委員會  編 印",
            "高雄市第2屆林園區港埔里里長選舉選舉公報"
        ],
        "172 483 2948 649": [
            "高雄市第2屆里長選舉，經定於中華民國一○三年十一月二十九日（星期六）上午八時起至下午四時止舉行投票，茲依公職人員選舉罷免法第",
            "四十七條規定，將候選人所填報之政見及個人資料刊登如下：（候選人個人資料係依據候選人所填列資料刊登，如有不實，由候選人自行負責）"
        ],
        "172 652 260 744": [
            "號次 相　　　片 姓　名"
        ],
        "263 652 501 744": [

        ],
        "504 652 625 744": [

        ],
        "628 652 759 744": [
            "出生",
            "年月日"
        ],
        "762 652 862 744": [
            "性別 出生地"
        ],
        "865 652 997 744": [

        ],
        "1000 652 1131 744": [
            "推薦",
            "之政黨"
        ],
        "1134 652 1461 744": [
            "學　歷 經　　　　　歷 政　　　　　　　　　　　　見"
        ],
        "1464 652 1863 744": [

        ],
        "1866 652 2948 744": [

        ],
        "172 747 260 1100": [
            "1"
        ],
        "263 747 501 1100": [

        ],
        "504 747 625 1100": [

        ],
        "628 747 759 1100": [
            "48",
            "年",
            "9",
            "月",
            "9",
            "日"
        ],
        "762 747 862 1100": [
            "男"
        ],
        "865 747 997 1100": [

        ],
        "1000 747 1131 1100": [

        ],
        "1134 747 1461 1100": [
            "林園國民中學畢業"
        ],
        "1464 747 1863 1100": [
            "1.大櫻企業公司開發屋主管",
            "2.三商人壽保險公司區經理",
            "3.港龍宮管理委員會總幹事",
            "4.港埔社區發展協會總幹事",
            "5.現任港埔社區理事長"
        ],
        "1866 747 2948 1100": [
            "(一)專職、負責、認真、柔和、誠懇的公僕態度，來服務港埔里民。",
            "(二)關懷照顧獨居老人、低收入戶等弱勢團體。",
            "(三)辦理老人照顧協助，關心老人的生活，傾聽里民的心聲及需求。",
            "(四)設立就業服務網站，協助里民鄉親找工作。",
            "(五)爭取經費用心覓地，建蓋港埔社區活動中心。",
            "(六)綠美化港埔大環境，改造新港埔的美麗風貌。",
            "(七)提昇鄉親婦女的資訊知能能力，開創副業第二春。",
            "(八)整頓下排水溝的疏通，創造港埔里環境舒適市容。",
            "(九)爭取經費建設小型、中型、大型的公園。",
            "(十)爭取經費整頓清理，港埔大排疏通美化，並建污水排水道。",
            "(十一)全心投入用最短的時間，完成港龍宮公廟改建。",
            "(十二)願做4年港埔里的公僕，讓全體里民監督。"
        ],
        "172 1103 260 1456": [
            "2"
        ],
        "263 1103 501 1456": [

        ],
        "504 1103 625 1456": [

        ],
        "628 1103 759 1456": [
            "49",
            "年",
            "4",
            "月",
            "2",
            "日"
        ],
        "762 1103 862 1456": [
            "男"
        ],
        "865 1103 997 1456": [

        ],
        "1000 1103 1131 1456": [

        ],
        "1134 1103 1461 1456": [
            "林園國中"
        ],
        "1464 1103 1863 1456": [
            "1.高雄縣第十八屆港埔村長",
            "2.高雄市第一屆港埔里長"
        ],
        "1866 1103 2948 1456": [
            "(一)積極向各級單位爭取經費建設里內。",
            "(二)主動積極關懷里內弱勢族群，協助爭取社會福利和補助。",
            "(三)爭取休閒活動經費，提昇生活品質。",
            "(四)推動社區環保及督促治安之維護。",
            "(五)全方位為里民服務，以反映民情意願為依歸。"
        ],
        "172 1459 260 1811": [
            "3"
        ],
        "263 1459 501 1811": [

        ],
        "504 1459 625 1811": [

        ],
        "628 1459 759 1811": [
            "63",
            "年",
            "8",
            "月",
            "6",
            "日"
        ],
        "762 1459 862 1811": [
            "男"
        ],
        "865 1459 997 1811": [

        ],
        "1000 1459 1131 1811": [

        ],
        "1134 1459 1461 1811": [
            "港埔國小畢業",
            "林園國中畢業",
            "高英工商畢業"
        ],
        "1464 1459 1863 1811": [
            "1.外商阿法拉伐技術員",
            "2.李長榮科技技術員",
            "3.食品工廠廠長"
        ],
        "1866 1459 2948 1811": [
            "(一)地方農作產品推廣行銷，把没沒落已久的洋蔥產業，再次透過產銷合作，利用網路平台行銷全台，成為地",
            "方產業特色，並協助地方經濟繁榮發展。",
            "(二)協助地方養殖業發展改善水質，把九孔蝦苗、泰國蝦、白蝦、中大型蝦、虱目魚、石斑魚，結合產官學",
            "合作，讓養殖業更蓬勃發展。",
            "(三)規劃建置里巡守隊申請警務巡邏，守護里民生命財產安全，並積極創造就業機會，幫助里民就業。",
            "(四)規劃港埔里建置2~4公里的綠色長廊，協助地方美化環境，3~5公頃的花海，給里民良好的休閒環境，並",
            "營造觀光產業，購物美食的快樂天堂。"
        ],
        "172 1814 1556 4230": [
            "選舉投票有關規定包括下列內容：",
            "（一）投票時間：民國一百零三年十一月二十九日(星期六)上午八時起至下午四時止。",
            "（二）選舉人資格：",
            "1. 中華民國國民年滿二十歲，即民國八十三年十一月二十九日(包括當日)以前出生，除受監護宣告尚未撤銷者外，在各",
            "該選舉區內繼續居住四個月以上，即民國一百零三年七月二十九日(包括當日)以前遷入設有戶籍，至民國一百零三年",
            "十一月二十八日繼續居住者，有直轄市長、直轄市議員、原住民區長、原住民區民代表、里長選舉投票權。【上項居",
            "住期間，在行政區域劃分選舉區者，仍以行政區域為範圍計算之。但於選舉公告發布(一百零三年八月二十一日含當",
            "日)後，遷入各該選舉區者，無選舉投票權。】",
            "2. 原住民選出之直轄市議員，其選舉人須符合前款規定，並分別具有「平地原住民」或「山地原住民」身分者為限。",
            "（三）選舉人投票應注意事項：",
            "1. 投開票地點(見投開票所一覽表)。",
            "2. 投票時攜帶本人國民身分證、印章及投票通知單；未攜帶投票通知單者，務請記住投票通知單上之號碼，於領票時告",
            "知發票管理員。",
            "3. 選舉人應於規定之投票時間內到場投票，逾時不許入場，但已於規定時間內到場，尚未投票者仍可投票。選舉人應一",
            "次進入投票所投票，離開投票所後，不得再次進入投票所投票。",
            "4. 選舉人或其陪同家屬不得攜帶手機及其他攝影器材進入投票所，違反者依公職人員選舉罷免法第一百零六條第一項規",
            "定，處新臺幣三萬元以上三十萬元以下罰鍰。",
            "5.  任何人不得於投票所以攝影器材刺探選舉人圈選選舉票內容。違反者依公職人員選舉罷免法第一百零六條第二項規",
            "定，處五年以下有期徒刑，併科新臺幣五十萬元以下罰金，查獲之攝影器材沒收之。",
            "6. 選舉人圈選後，不得將圈選內容出示他人，違者依公職人員選舉罷免法第一百零五條規定，處二年以下有期徒刑、拘",
            "役或科新臺幣二十萬元以下罰金。",
            "7. 在投票所或開票所有下列情事之一者，經投票所主任管理員會同主任監察員令其退出，而不退出者，依公職人員選舉",
            "罷免法第一百零五條之規定，處二年以下有期徒刑、拘役或科新臺幣二十萬元以下罰金：",
            "（1）在場喧嚷或干擾勸誘他人投票或不投票，不服制止。",
            "（2）攜帶武器或危險物品入場。",
            "（3）有其他不正當行為，不服制止。",
            "8. 選舉人領得選舉票後，應立即使用選舉機關製備之圈選工具，自行圈選，並將選舉票摺疊投入票匭，不得逗留；如將",
            "選舉票攜出投票所者，依公職人員選舉罷免法第一百零八條第一項規定，處一年以下有期徒刑、拘役或科新臺幣ㄧ萬",
            "五千元以下罰金；如將選舉票以外之物投入票匭，或故意撕毀領得之選舉票者，依公職人員選舉罷免法第一百一十條",
            "第八項之規定，處新臺幣五千元以上五萬元以下罰鍰。",
            "9. 在投票所四周三十公尺內，喧嚷或干擾勸誘他人投票或不投票，經警衛人員制止後仍繼續為之者，依公職人員選舉罷",
            "免法第一百零八條第二項規定，處一年以下有期徒刑、拘役或科新臺幣一萬五千元以下罰金。",
            "10.選舉票圈選示範圖如下（依公職人員選舉罷免各種書件表冊格式七之（三）地方公職人員選舉選舉票式樣）：",
            "※請使用選舉委員會製備之圈選工具圈蓋選舉票，選舉票「蓋章」或「按指印」，無效。",
            "（四）選舉票顏色：里長選舉票為粉紅色。",
            "（五）選舉票有下列情形之一者無效：",
            "1. 圈選二人以上。",
            "2. 不用選舉委員會製發之選舉票。",
            "3. 所圈位置不能辨別為何人。",
            "4. 圈後加以塗改。",
            "5. 簽名、蓋章、按指印、加入任何文字或符號。",
            "6. 將選舉票撕破致不完整。",
            "7. 將選舉票污染致不能辨別所圈選為何人。",
            "8. 不加圈完全空白。",
            "9. 不用選舉委員會製備之圈選工具。",
            "（六）妨害選舉之處罰：",
            "1. 妨害選舉罷免處罰（摘錄公職人員選舉罷免法第五章有關規定）。",
            "第九十三條      違反第五十五條第一款規定者，處七年以上有期徒刑；違反第二款規定者，處五年以上有期徒刑；違反第三款",
            "規定者，依各該有關處罰之法律處斷。",
            "第九十四條      利用競選或助選機會，公然聚眾，以暴動破壞社會秩序者，處七年以上有期徒刑；首謀者，處無期徒刑或十年",
            "以上有期徒刑。",
            "前項之未遂犯罰之。",
            "第九十五條    意圖妨害選舉或罷免，對於公務員依法執行職務時，施強暴脅迫者，處五年以下有期徒刑。",
            "犯前項之罪，因而致公務員於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒",
            "刑。",
            "第九十六條      公然聚眾，犯前條之罪者，在場助勢之人，處三年以下有期徒刑、拘役或科新臺幣三十萬元以下罰金；首謀及",
            "下手實施強暴脅迫者，處三年以上十年以下有期徒刑。",
            "犯前項之罪，因而致公務員於死者，首謀及下手實施強暴脅迫者，處無期徒刑或七年以上有期徒刑；致重傷",
            "者，處五年以上十二年以下有期徒刑。",
            "第九十七條      對於候選人或具有候選人資格者，行求期約或交付賄賂或其他不正利益，而約其放棄競選或為一定之競選活動",
            "者，處三年以上十年以下有期徒刑，併科新臺幣二百萬元以上二千萬元以下罰金。",
            "候選人或具有候選人資格者，要求期約或收受賄賂或其他不正利益，而許以放棄競選或為一定之競選活動者，",
            "亦同。",
            "預備犯前二項之罪者，處一年以下有期徒刑。",
            "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之；犯第二項之罪者，所收受之賄賂沒收之；如",
            "全部或一部不能沒收時，追徵其價額。",
            "第九十八條    以強暴、脅迫或其他非法之方法為下列行為之一者，處五年以下有期徒刑：",
            "一、妨害他人競選或使他人放棄競選。",
            "二、妨害他人為罷免案之提議、連署或使他人為罷免案之提議、連署。",
            "前項之未遂犯罰之。",
            "第九十九條    對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使者，處三年以",
            "上十年以下有期徒刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
            "預備犯前項之罪者，處一年以下有期徒刑。",
            "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
            "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除其刑；因而查獲候選人為正犯或共犯者，免除其",
            "刑。",
            "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲候選人為正犯或共犯者，減輕或免除其刑。",
            ""
        ],
        "1560 1814 2948 4230": [
            "編號",
            "場所名稱 投開票所地址 劃定前往投票之村里鄰 電話 備註",
            "1760 港龍宮 港埔里港埔二路2號 港埔里1-5鄰、12鄰 6436106 （1）",
            "1761 港埔老人活動中心 港埔里港埔二路2號 港埔里6-11鄰 6436106 原住民（1）",
            "第一百零二條   有下列行為之一者，處一年以上七年以下有期徒刑，併科新臺幣一百萬元以上一千萬元以下罰金：",
            "一、對於該選舉區內之團體或機構，假借捐助名義，行求期約或交付財物或其他不正利益，使其團體或機構",
            "之構成員，不行使投票權或為一定之行使。",
            "二、以財物或其他不正利益，行求期約或交付罷免案提議人或連署人，使其不為提議或連署，或為一定之提",
            "議或連署。",
            "預備犯前項之罪者，處一年以下有期徒刑。",
            "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
            "第一百零三條    意圖漁利，包攬第九十七條第一項、第二項、第九十九條第一項、第一百條第一項、第二項或第一百零二條",
            "第一項各款之事務者，處三年以上十年以下有期徒刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
            "前項之未遂犯罰之。",
            "第一百零四條    意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或傳播不實之事，足以生",
            "損害於公眾或他人者，處五年以下有期徒刑。",
            "第一百零五條    違反第六十三條第二項或第八十八條第二項規定或有第六十五條第一項各款情事之一，經令其退出而不退出",
            "者，處二年以下有期徒刑、拘役或科新臺幣二十萬元以下罰金。",
            "第一百零六條   違反第六十五條第三項規定者，處新臺幣三萬元以上三十萬元以下罰鍰。",
            "違反第六十五條第四項規定者，處五年以下有期徒刑，併科新臺幣五十萬元以下罰金，查獲之攝影器材沒收",
            "之。",
            "第一百零七條    選舉、罷免之進行，有下列情事之一者，在場助勢之人，處一年以下有期徒刑、拘役或科新臺幣十萬元以下",
            "罰金 ；首謀及下手實施者，處五年以下有期徒刑：",
            "一、聚眾包圍候選人、被罷免人、罷免案提議人、連署人或其辦事人員之服務機關、辦事處或住、居所。",
            "二、聚眾以強暴、脅迫或其他非法之方法，妨害候選人從事競選活動、被罷免人執行職務或罷免案提議人、",
            "連署",
            "人或其辦事人員對罷免案之進行。",
            "第一百零八條   將領得之選舉票或罷免票攜出場外者，處一年以下有期徒刑、拘役或科新臺幣一萬五千元以下罰金。",
            "在投票所四周三十公尺內，喧嚷或干擾勸誘他人投票或不投票，經警衛人員制止後仍繼續為之者，處一年以",
            "下有期徒刑、拘役或科新臺幣一萬五千元以下罰金。",
            "第一百零九條    意圖妨害或擾亂投票、開票而抑留、毀壞、隱匿、調換或奪取投票匭、選舉票、罷免票、選舉人名冊、投票",
            "報告表、開票報告表、開票統計或圈選工具者，處五年以下有期徒刑。",
            "第一百十條　    違反第四十四條、第四十五條、第五十二條第一項、第二項、第八十六條第二項、第三項規定者，處新臺幣",
            "十萬元以上一百萬元以下罰鍰。",
            "廣播電視事業違反第四十九條第一項、第二項或第三項規定者，處新臺幣二十萬元以上二百萬元以下罰鍰。",
            "中央及地方政府各級機關首長或相關人員違反第五十條規定者，處三年以下有期徒刑；並得就該機關所支之",
            "費用，予以追償。",
            "報紙、雜誌未依第五十一條規定於廣告中載明刊登者之姓名，法人或團體之代表人姓名者，處報紙、雜誌事",
            "業新臺幣二十萬元以上二百萬元以下或該廣告費二倍之罰鍰。",
            "違反第五十三條或第五十六條規定者，處新臺幣五十萬元以上五百萬元以下罰鍰；違反第五十六條之規定，",
            "經制止不聽者，按次連續處罰。",
            "政黨、法人或非法人團體違反第五十二條第一項或第二項規定者，依第一項規定，併處罰其代表人及行為",
            "人；違反第五十三條或第五十六條規定者，依前項規定，併處罰其代表人及行為人。",
            "委託大眾傳播媒體，刊播競選廣告或委託夾報散發宣傳品，違反第五十六條第二款規定者，依第六項規定，",
            "處罰委託人及受託人。",
            "將選舉票或罷免票以外之物投入票匭，或故意撕毀領得之選舉票或罷免票者，處新臺幣五千元以上五萬元以",
            "下罰鍰。",
            "第一百十一條    犯第九十七條第二項之罪或刑法第一百四十三條第一項之罪，於犯罪後三個月內自首者，免除其刑；逾三個",
            "月者，減輕或免除其刑；在偵查或審判中自白者，減輕其刑。",
            "意圖他人受刑事處分，虛構事實，而為前項之自首者，依刑法誣告罪之規定處斷。",
            "第一百十二條    政黨推薦之候選人犯第九十四條至第九十六條、第九十七條第一項、第二項、第九十八條第一項第一款或其",
            "未遂犯、第九十九條、第一百零二條第一項第一款或其預備犯、第一百零九條、刑法第一百四十二條或第",
            "一百四十五條至第一百四十七條之罪，經判刑確定者，按其確定人數，各處推薦之政黨新臺幣五十萬元以上",
            "五百萬元以下罰鍰。",
            "政黨推薦之候選人，對於其他候選人犯刑法第二百七十一條、第二百七十七條、第二百七十八條、第三百零",
            "二條、第三百零四條、第三百零五條、第三百四十六條至第三百四十八條或其特別法之罪，經判刑確定者，",
            "依前項規定處罰。",
            "第一百十三條   犯本章之罪，其他法律有較重處罰之規定者，從其規定。",
            "辦理選舉、罷免事務人員，假借職務上之權力、機會或方法，以故意犯本章之罪者，加重其刑至二分之一。",
            "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權。",
            "第一百十四條    已登記為候選人之現任公務人員，有下列情形之一者，經選舉委員會查明屬實後，通知各該人員之主管機關",
            "先行停止其職務，並依法處理：",
            "一、無正當理由拒絕選舉委員會請協辦事項或請派人員。",
            "二、干涉選舉委員會人事或業務。",
            "三、藉名動用或挪用公款作競選之費用。",
            "四、要求有部屬或有指揮、監督關係之團體暨各該團體負責人作競選之支持。",
            "五、利用職權無故調動人員，對競選預作人事之安排。",
            "第一百十五條    中央公職人員選舉，由最高法院檢察署檢察總長督率各級檢察官；地方公職人員選舉，由該管法院檢察署檢",
            "察長督率所屬檢察官，分區查察，自動檢舉有關妨害選舉、罷免之刑事案件，並接受機關、團體或人民是類",
            "案件之告發、告訴、自首，即時開始偵查，為必要之處理。",
            "前項案件之偵查，檢察官得依刑事訴訟法及調度司法警察條例等規定，指揮司法警察人員為之。",
            "第一百十六條   犯本章之罪或刑法第六章妨害投票罪之案件，各審受理法院應於六個月內審結。",
            "第一百十七條    當選人犯第九十七條第一項至第三項、第九十九條第一項、第二項、第一百條第一項至第三項、第一百零二",
            "條第一項第一款或其預備犯或第一百零三條之罪，經法院判處有期徒刑以上之刑而未受緩刑之宣告者，自判",
            "決之日起 ，當然停止其職務或職權。",
            "依前項停止職務或職權之人員，經改判無罪時，於其任期屆滿前復職。",
            "2.妨害投票罪（刑法分則第六章）：",
            "第一百四十二條    以強暴脅迫或其他非法之方法，妨害他人自由行使法定之政治上選舉或其他投票權者，處五年以下有期徒",
            "刑。",
            "前項之未遂犯罰之。",
            "第一百四十三條    有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以不行使其投票權或為一定之行使者，處三",
            "年以下有期徒刑，得併科五千元以下罰金。",
            "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時，追徵其價額。",
            "第一百四十五條   以生計上之利害，誘惑投票人不行使其投票權或為一定之行使者，處三年以下有期徒刑。",
            "第一百四十六條   以詐術或其他非法之方法，使投票發生不正確之結果或變造投票之結果者，處五年以下有期徒刑。",
            "意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者，亦同。",
            "前二項之未遂犯罰之。",
            "第一百四十七條   妨害或擾亂投票者，處二年以下有期徒刑、拘役或五百元以下罰金。",
            "第一百四十八條   於無記名之投票，刺探票載之內容者，處三百元以下罰金。",
            "投【開】票所設置地點一覽表"
        ]
    }
}