{
    "1": {
        "17 17 2778 271": [
            "桃園市桃園區文化里第1屆里長選舉，經定於中華民國一百零三年十一月二十九日(星期六)上午八時起至下午四時止舉行",
            "投票。茲依公職人員選舉罷免法第47條規定，將候選人所填之政見及個人資料刊登如下，候選人個人資料係依據候選人所",
            "填列資料刊登，如有不實，由候選人自行負責。"
        ],
        "17 272 2778 493": [
            "桃園市桃園區文化里第1屆里長選舉候選人：",
            "號",
            "次",
            "相 片 姓 名",
            "出　生",
            "年月日",
            "性",
            "別",
            "出",
            "生",
            "地",
            "推 薦",
            "之",
            "政 黨",
            "學      歷 經　　    歷 政　       見",
            "一、現任桃園市文化里",
            "長",
            "一、積極推動老舊社區住宅改建商業",
            "　　　　　犯前項之罪，因而致公務員於死者，首謀及下手實施強暴脅迫者，處無期徒刑或七年以上有期徒刑；致重傷者，處五年以上十二年以下有期徒刑。",
            "第九十七條　　　對於候選人或具有候選人資格者，行求期約或交付賄賂或其他不正利益，而約其放棄競選或為一定之競選活動者，處三年以上十年以下有期徒刑，併科新臺幣二百萬元以",
            "　　　　　　　　上二千萬元以下罰金。",
            "　　　　　　　　候選人或具有候選人資格者，要求期約或收受賄賂或其他不正利益，而許以放棄競選或為一定之競選活動者，亦同。",
            "　　　　　預備犯前二項之罪者，處一年以下有期徒刑。",
            "　　　　　預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之；犯第二項之罪者，所收受之賄賂沒收之；如全部或一部不能沒收時，追徵其價額。",
            "第九十八條　　　以強暴、脅迫或其他非法之方法為下列行為之一者，處五年以下有期徒刑："
        ],
        "17 494 2778 573": [
            "58",
            "臺",
            "中",
            "二、沅潤國際貿易公司",
            "負責人",
            "三、歐思佳美語補習班",
            "大樓做為商業中心指標，增加民",
            "眾就業機會，活絡商圈。",
            "二、繼續爭取經費，解決里內排水及",
            "　　　　　一、妨害他人競選或使他人放棄競選。",
            "　　　　　二、妨害他人為罷免案之提議、連署或使他人為罷免案之提議、連署。",
            "　　　　　前項之未遂犯罰之。",
            "第九十九條　　　對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使者，處三年以上十年以下有期徒刑，得併科新臺幣一百萬元以上一千萬元"
        ],
        "17 575 74 678": [

        ],
        "75 575 342 678": [
            "1"
        ],
        "344 575 416 678": [

        ],
        "417 575 504 678": [
            "陽",
            "瀚"
        ],
        "506 575 550 678": [

        ],
        "551 575 596 678": [
            "年",
            "9",
            "月",
            "18",
            "日"
        ],
        "597 575 661 678": [
            "男"
        ],
        "662 575 831 678": [
            "灣",
            "省",
            "桃",
            "園",
            "縣",
            "國",
            "國",
            "民",
            "黨",
            "國立藝專畢業"
        ],
        "832 575 1057 678": [
            "主任",
            "四、曾任桃園市民眾服",
            "務社理、監事",
            "五、曾任武陵義警顧問",
            "六、曾任桃園國小、八"
        ],
        "1059 575 1398 678": [
            "路燈照明不足問題。",
            "三、共同推動文化里綠美化，創造文",
            "化里新風貌。",
            "四、協助困苦生活之里民及主動積極",
            "辦理馬上關懷及急難救助業務，"
        ],
        "1399 575 2778 1023": [
            "　　　　　　　　以下罰金。",
            "　　　　　預備犯前項之罪者，處一年以下有期徒刑。",
            "　　　　　預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
            "　　　　　犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
            "　　　　　犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲候選人為正犯或共犯者，減輕或免除其刑。",
            "第一百零二條　　有下列行為之一者，處一年以上七年以下有期徒刑，併科新臺幣一百萬元以上一千萬元以下罰金：",
            "　　　　　一、對於該選舉區內之團體或機構，假借捐助名義，行求期約或交付財物或其他不正利益，使其團體或機構之構成員，不行使投票權或為一定之行使。",
            "　　　　　二、以財物或其他不正利益，行求期約或交付罷免案提議人或連署人，使其不為提議或連署，或為一定之提議或連署。",
            "　　　　　預備犯前項之罪者，處一年以下有期徒刑。",
            "　　　　　預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
            "第一百零三條　　意圖漁利，包攬第九十七條第一項、第二項、第九十九條第一項、第一百條第一項、第二項或第一百零二條第一項各款之事務者，處三年以上十年以下有期徒刑，得併科",
            "　　　　　新臺幣一百萬元以上一千萬元以下罰金。",
            "　　　　　前項之未遂犯罰之。",
            "第一百零四條　　意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者，處五年以下有期徒刑。",
            "第一百零五條　　違反第六十三條第二項或第八十八條第二項規定或有第六十五條第一項各款情事之一，經令其退出而不退出者，處二年以下有期徒刑、拘役或科新臺幣二十萬元以下罰金",
            "　　　　　　　　。",
            "第一百零六條　　違反第六十五條第三項規定者，處新臺幣三萬元以上三十萬元以下罰鍰。",
            "　　　　　違反第六十五條第四項規定者，處五年以下有期徒刑，併科新臺幣五十萬元以下罰金，查獲之攝影器材沒收之。",
            "第一百零七條　　選舉、罷免之進行，有下列情事之一者，在場助勢之人，處一年以下有期徒刑、拘役或科新臺幣十萬元以下罰金；首謀及下手實施者，處五年以下有期徒刑：",
            "　　　　　一、聚眾包圍候選人、被罷免人、罷免案提議人、連署人或其辦事人員之服務機關、辦事處或住、居所。",
            "　　　　　二、聚眾以強暴、脅迫或其他非法之方法，妨害候選人從事競選活動、被罷免人執行職務或罷免案提議人、連署人或其辦事人員對罷免案之進行。",
            "第一百零八條　　將領得之選舉票或罷免票攜出場外者，處一年以下有期徒刑、拘役或科新臺幣一萬五千元以下罰金。",
            "　　　　　在投票所四周三十公尺內，喧嚷或干擾勸誘他人投票或不投票，經警衛人員制止後仍繼續為之者，處一年以下有期徒刑、拘役或科新臺幣一萬五千元以下罰金。",
            "第一百零九條　　意圖妨害或擾亂投票、開票而抑留、毀壞、隱匿、調換或奪取投票匭、選舉票、罷免票、選舉人名冊、投票報告表、開票報告表、開票統計或圈選工具者，處五年以下有"
        ],
        "17 679 74 1021": [

        ],
        "75 679 342 1021": [
            "選舉投票有關規定",
            "一、投票時間：民國103年11月29日(星期六)上午八時起至下午四時止。",
            "二、選舉人資格：",
            "（一）  中華民國國民年滿二十歲，即民國83年11月29日(包括當日)以前出生，除受監護宣告尚未撤銷者外，在各該選舉區內繼續居住四個月以上，即民國103年7月29日(包括當日)以前遷入設有戶",
            "籍，至民國103年11月28日繼續居住者，有直轄市長、直轄市議員、原住民區長、原住民區民代表、里長選舉投票權。【上項居住期間，在行政區域劃分選舉區者，仍以行政區域為範圍",
            "計算之。但於選舉公告發布(103年8月21日含當日)後，遷入各該選舉區者，無選舉投票權。】",
            "（二）  原住民選出之直轄市議員，其選舉人須符合前款規定，並分別具有「平地原住民」或「山地原住民」身分者為限。",
            "三、選舉人投票應注意事項：",
            "（一）  投開票地點(見投開票所一覽表)。",
            "（二）  投票時攜帶本人國民身分證、印章及投票通知單；未攜帶投票通知單者，務請記住投票通知單上之號碼，於領票時告知發票管理員。"
        ],
        "344 679 416 1021": [

        ],
        "417 679 504 1021": [

        ],
        "506 679 550 1021": [

        ],
        "551 679 596 1021": [

        ],
        "597 679 661 1021": [

        ],
        "662 679 831 1021": [

        ],
        "832 679 1057 1021": [
            "德大成國中家長會",
            "副會長",
            "七、曾任八德陽德扶輪",
            "社創社社員。"
        ],
        "1059 679 1398 1021": [
            "以助渡難關。",
            "五、推動敬老尊賢，發揚倫理善念。"
        ],
        "17 1023 2778 4015": [
            "神聖一票，絕不放棄。",
            "（三）  選舉人應於規定之投票時間內到場投票，逾時不許入場，但已於規定時間內到場，尚未投票者仍可投票。選舉人應一次進入投票所投票，離開投票所後，不得再次進入投票所投票。",
            "（四）  選舉人或其陪同家屬不得攜帶手機及其他攝影器材進入投票所，違反者依公職人員選舉罷免法第一百零六條第一項規定，處新臺幣三萬元以上三十萬元以下罰鍰。",
            "（五）  任何人不得於投票所以攝影器材刺探選舉人圈選選舉票內容。違反者依公職人員選舉罷免法第一百零六條第二項規定，處五年以下有期徒刑，併科新臺幣五十萬元以下罰金，查獲之攝影",
            "器材沒收之。",
            "（六）  選舉人圈選後，不得將圈選內容出示他人，違者依公職人員選舉罷免法第一百零五條規定，處二年以下有期徒刑、拘役或科新臺幣二十萬元以下罰金。",
            "（七）  在投票所或開票所有下列情事之一者，經投票所主任管理員會同主任監察員令其退出，而不退出者，依公職人員選舉罷免法第一百零五條之規定，處二年以下有期徒刑、拘役或科新臺幣",
            "二十萬元以下罰金：",
            "1、在場喧嚷或干擾勸誘他人投票或不投票，不服制止。",
            "2、攜帶武器或危險物品入場。",
            "3、有其他不正當行為，不服制止。",
            "（八）  選舉人領得選舉票後，應立即使用選舉機關製備之圈選工具，自行圈選，並將選舉票摺疊投入票匭，不得逗留；如將選舉票攜出投票所者，依公職人員選舉罷免法第一百零八條第一項規",
            "定，處一年以下有期徒刑、拘役或科新臺幣ㄧ萬五千元以下罰金；如將選舉票以外之物投入票匭，或故意撕毀領得之選舉票者，依公職人員選舉罷免法第一百一十條第八項之規定，處新",
            "臺幣五千元以上五萬元以下罰鍰。",
            "（九）  在投票所四周30公尺內，喧嚷或干擾勸誘他人投票或不投票，經警衛人員制止後仍繼續為之者，依公職人員選舉罷免法第108條第2項規定，處一年以下有期徒刑、拘役或科新臺幣一萬",
            "五千元以下罰金。",
            "（十）  選舉票圈選示範圖如下（依公職人員選舉罷免各種書件表冊格式七之（三）地方公職人員選舉選舉票式樣）：",
            "號",
            "",
            "",
            "次",
            "相",
            "",
            "",
            "片",
            "姓",
            "　",
            "　",
            "名",
            "圈",
            "選",
            "欄",
            "號",
            "次",
            "欄",
            "相",
            "片",
            "欄",
            "候",
            "選",
            "人",
            "姓",
            "名",
            "欄",
            "※請使用選舉委員會製備之圈選工具圈蓋選舉票，選舉票「蓋章」或「按指印」，無效。",
            "四、選舉票顏色：",
            "（一）直轄市長、縣（市）長選舉票為淺黃色。",
            "（二）區域議員選舉票為白色。　",
            "（三）山地原住民議員選舉票為淺綠色。",
            "（四）平地原住民議員選舉票為淺藍色。",
            "（五）原住民區長選舉票為金黃色。",
            "（六）原住民區民代表選舉票為淺橘色。",
            "（七）里長選舉票為粉紅色。",
            "五、選舉票有下列情形之一者無效：",
            "（一）圈選二人以上。",
            "（二）不用選舉委員會製發之選舉票。",
            "（三）所圈位置不能辨別為何人。",
            "（四）圈後加以塗改。",
            "（五）簽名、蓋章、按指印、加入任何文字或符號。",
            "（六）將選舉票撕破致不完整。",
            "（七）將選舉票污染致不能辨別所圈選為何人。",
            "（八）不加圈完全空白。",
            "（九）不用選舉委員會製備之圈選工具。",
            "六、妨害選舉之處罰：",
            "（一）妨害選舉罷免處罰（摘錄公職人員選舉罷免法第五章有關規定）。",
            "第九十三條　　　違反第五十五條第一款規定者，處七年以上有期徒刑；違反第二款規定者，處五年以上有期徒刑；違反第三款規定者，依各該有關處罰之法律處斷。",
            "第九十四條　　　利用競選或助選機會，公然聚眾，以暴動破壞社會秩序者，處七年以上有期徒刑；首謀者，處無期徒刑或十年以上有期徒刑。",
            "　　　　　前項之未遂犯罰之。",
            "第九十五條　　　意圖妨害選舉或罷免，對於公務員依法執行職務時，施強暴脅迫者，處五年以下有期徒刑。",
            "　　　　　犯前項之罪，因而致公務員於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑。",
            "第九十六條　　　公然聚眾，犯前條之罪者，在場助勢之人，處三年以下有期徒刑、拘役或科新臺幣三十萬元以下罰金；首謀及下手實施強暴脅迫者，處三年以上十年以下有期徒刑。",
            "　　　　　期徒刑。",
            "第一百十條　　　違反第四十四條、第四十五條、第五十二條第一項、第二項、第八十六條第二項、第三項規定者，處新臺幣十萬元以上一百萬元以下罰鍰。",
            "　　　　　廣播電視事業違反第四十九條第一項、第二項或第三項規定者，處新臺幣二十萬元以上二百萬元以下罰鍰。",
            "　　　　　中央及地方政府各級機關首長或相關人員違反第五十條規定者，處三年以下有期徒刑；並得就該機關所支之費用，予以追償。",
            "　　　　　報紙、雜誌未依第五十一條規定於廣告中載明刊登者之姓名，法人或團體之代表人姓名者，處報紙、雜誌事業新臺幣二十萬元以上二百萬元以下或該廣告費二倍之罰鍰。",
            "　　　　　違反第五十三條或第五十六條規定者，處新臺幣五十萬元以上五百萬元以下罰鍰；違反第五十六條之規定，經制止不聽者，按次連續處罰。",
            "　　　　　政黨、法人或非法人團體違反第五十二條第一項或第二項規定者，依第一項規定，併處罰其代表人及行為人；違反第五十三條或第五十六條規定者，依前項規定，併處罰",
            "　　　　　其代表人及行為人。",
            "　　　　　委託大眾傳播媒體，刊播競選廣告或委託夾報散發宣傳品，違反第五十六條第二款規定者，依第六項規定，處罰委託人及受託人。",
            "　　　　　將選舉票或罷免票以外之物投入票匭，或故意撕毀領得之選舉票或罷免票者，處新臺幣五千元以上五萬元以下罰鍰。",
            "第一百十一條　　犯第九十七條第二項之罪或刑法第一百四十三條第一項之罪，於犯罪後三個月內自首者，免除其刑；逾三個月者，減輕或免除其刑；在偵查或審判中自白者，減輕其刑。",
            "　　　　　意圖他人受刑事處分，虛構事實，而為前項之自首者，依刑法誣告罪之規定處斷。",
            "第一百十二條　　政黨推薦之候選人犯第九十四條至第九十六條、第九十七條第一項、第二項、第九十八條第一項第一款或其未遂犯、第九十九條、第一百零二條第一項第一款或其預備",
            "　　　　　犯、第一百零九條、刑法第一百四十二條或第一百四十五條至第一百四十七條之罪，經判刑確定者，按其確定人數，各處推薦之政黨新臺幣五十萬元以上五百萬元以下罰",
            "　　　　　　　　鍰。",
            "　　　　　政黨推薦之候選人，對於其他候選人犯刑法第二百七十一條、第二百七十七條、第二百七十八條、第三百零二條、第三百零四條、第三百零五條、第三百四十六條至第",
            "　　　　　三百四十八條或其特別法之罪，經判刑確定者，依前項規定處罰。",
            "第一百十三條　　犯本章之罪，其他法律有較重處罰之規定者，從其規定。",
            "　　　　　辦理選舉、罷免事務人員，假借職務上之權力、機會或方法，以故意犯本章之罪者，加重其刑至二分之一。",
            "　　　　　犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權。",
            "第一百十四條　　已登記為候選人之現任公務人員，有下列情形之一者，經選舉委員會查明屬實後，通知各該人員之主管機關先行停止其職務，並依法處理：",
            "　　　　　一、無正當理由拒絕選舉委員會請協辦事項或請派人員。",
            "　　　　　二、干涉選舉委員會人事或業務。",
            "　　　　　三、藉名動用或挪用公款作競選之費用。",
            "　　　　　四、要求有部屬或有指揮、監督關係之團體暨各該團體負責人作競選之支持。",
            "　　　　　五、利用職權無故調動人員，對競選預作人事之安排。",
            "第一百十五條　　中央公職人員選舉，由最高法院檢察署檢察總長督率各級檢察官；地方公職人員選舉，由該管法院檢察署檢察長督率所屬檢察官，分區查察，自動檢舉有關妨害選舉、罷",
            "　　　　　免之刑事案件，並接受機關、團體或人民是類案件之告發、告訴、自首，即時開始偵查，為必要之處理。",
            "　　　　　前項案件之偵查，檢察官得依刑事訴訟法及調度司法警察條例等規定，指揮司法警察人員為之。",
            "第一百十六條　　犯本章之罪或刑法第六章妨害投票罪之案件，各審受理法院應於六個月內審結。",
            "第一百十七條　　當選人犯第九十七條第一項至第三項、第九十九條第一項、第二項、第一百條第一項至第三項、第一百零二條第一項第一款或其預備犯或第一百零三條之罪，經法院判處",
            "　　　　　有期徒刑以上之刑而未受緩刑之宣告者，自判決之日起，當然停止其職務或職權。",
            "　　　　　依前項停止職務或職權之人員，經改判無罪時，於其任期屆滿前復職。",
            "　（二）妨害投票罪（刑法分則第六章）：",
            "第一百四十二條　以強暴脅迫或其他非法之方法，妨害他人自由行使法定之政治上選舉或其他投票權者，處五年以下有期徒刑。",
            "　　　　　前項之未遂犯罰之。",
            "第一百四十三條　有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以不行使其投票權或為一定之行使者，處三年以下有期徒刑，得併科五千元以下罰金。",
            "　　　　　犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時，追徵其價額。",
            "第一百四十五條　以生計上之利害，誘惑投票人不行使其投票權或為一定之行使者，處三年以下有期徒刑。",
            "第一百四十六條　以詐術或其他非法之方法，使投票發生不正確之結果或變造投票之結果者，處五年以下有期徒刑。",
            "　　　　　意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者，亦同。",
            "　　　　　前二項之未遂犯罰之。",
            "第一百四十七條　妨害或擾亂投票者，處二年以下有期徒刑、拘役或五百元以下罰金。",
            "第一百四十八條　於無記名之投票，刺探票載之內容者，處三百元以下罰金。",
            "投(開)票所一覽表",
            "編號 投開票所名稱 投開票所地址 所屬村里 所屬鄰別",
            "0001 建國國小一年三班 昆明路95號 大林里 1,3,6,11,12,18,20,25",
            "0002 建德國小一年五班 延平路265號 大林里 21,26-29,32,33",
            "0003 建德國小一年七班 延平路265號 大林里 4,7,13,14,16,24",
            "0004 復興崗幼兒園企鵝班 大原路150號 大林里 2,5,15,17,19,22,30",
            "0005 復興崗幼兒園熊貓班 大原路150號 大林里 8",
            "0006 建德國小一年二班 延平路265號 大林里 9,10,23,31",
            "0007 建國國小一年五班 昆明路95號 大豐里 1-11",
            "0008 建國國小一年六班 昆明路95號 大豐里 12-18",
            "0009 建國國小一年八班 昆明路95號 大豐里 19-25",
            "0010 宋天宮（辦公室） 桃鶯路87巷52號 建國里 1-5,7,8,12,16,17",
            "0011 宋天宮（餐廳） 桃鶯路87巷52號 建國里 18-22,24-26",
            "0012 建國公園管理中心 建成街88號 建國里 6,9-11,13-15,23",
            "0013 大林寺 桃鶯路124號 雲林里 1-9",
            "0014 建國國小六年一班(B103) 昆明路95號 雲林里 10-15",
            "0015 建國國小六年三班(B101) 昆明路95號 雲林里 16-21,26",
            "0016 建國國小四年一班(D104) 昆明路95號 雲林里 22-25",
            "0017 建國國小五年十班 昆明路95號 福安里 1-7,9-11,19",
            "0018 建國國小三年十班 昆明路95號 福安里 16-18,23-27",
            "0019 陽明公園管理中心 介壽路199號 福安里 8,12-15,20-22",
            "0020 建國國中三年二十二班 介新街20號 福林里 1-9",
            "0021 建國國中二年五班 介新街20號 福林里 10-20",
            "0022 建國國中二年二十班 介新街20號 福林里 21-30",
            "0023 葉建成宅 永美街71號 豐林里 1,12,20-22,32",
            "0024 陽明公園管理中心 介壽路199號 豐林里 2,4,5,13-15,23,33,35,36",
            "0025 盧嘉雄宅 保羅街181號 豐林里 3,8-10,16,17,27-31",
            "0026 楊柳川宅 青田街148號 豐林里 6,7,11,18,19,24-26,34,37",
            "0027 天主教堂 永樂街147號 中和里 1-14",
            "0028 桃園國中和平樓七年2班 莒光街2號 中興里 1-11",
            "0029 桃園國中信義樓八年2班 莒光街2號 中興里 12-24",
            "0030 桃園國中四維樓九年20班 莒光街2號 中興里 25-35",
            "0031 桃園國小三年六班 民權路67號 文化里 1-8",
            "0032 桃園國小自然教室（一） 民權路67號 文昌里 1-10",
            "0033 桃園國小課後照顧班 民權路67號（民族路後門） 文明里 1-13",
            "0034 林翁謙宅 北新街16號 北門里 1-14",
            "0035 東門國小二年二班 東國街14號 民生里 1-14",
            "0036 成功國小東前棟一樓專科教室 三民路三段22號 永興里 1-15",
            "0037 西門國小一年二班 莒光街15號 光興里 1-13",
            "0038 西門國小一年三班 莒光街15號 光興里 14-25",
            "0039 西門國小一年四班 莒光街15號 光興里 26-37",
            "0040 西門國小一年六班 莒光街15號 西門里 1-12",
            "0041 西門國小一年八班 莒光街15號 西湖里 1-12",
            "0042 桃園國小六年一班 民權路67號 武陵里 1-12",
            "0043 桃園市老人會館 民權路69巷2號 長美里 1-10",
            "0044 陽明高中知行樓一樓 德壽街8號 南門里 1-8,20",
            "0045 南門國小一年二班 復興路303號 南門里 10-18",
            "0046 南門國小一年四班 復興路303號 南門里 19,21,22,24-27",
            "0047 陽明高中一年十七班 德壽街8號 南門里 9,23,28-31",
            "0048 桃園國小二年一班 民權路67號（民族路後門） 南華里 1-12",
            "0049 中山國小一年五班 國際路一段1070號 中山里 1-7",
            "0050 中山國小一年九班 國際路一段1070號 中山里 8-14",
            "0051 中山國小一年十班 國際路一段1070號 中山里 15-25",
            "0052 中山國小三年二班 國際路一段1070號 中山里 26-32",
            "0053 幼華幼兒園 宏昌五街16號 中平里 1-5,7,8",
            "0054 葉妃萍宅 中州街48號 中平里 10,14-19,21,22,24-26",
            "0055 聖化佛堂 壽昌街108號 中平里 6,9,11-13,20,23,27",
            "0056 桃園農田水利會一樓大廳 守法路62號 中正里 1-9",
            "0057 文山國小二年一班 文中路120號 中正里 10-20",
            "0058 文山國小二年三班 文中路120號 中正里 21-28",
            "0059 明聖道院 永佳街126號 中成里 1-5,20",
            "0060 蓮華寺 慈文路410號 中成里 13-17,19",
            "0061 華人幼兒園 永安路764號 中成里 6-12,18",
            "0062 玄城宮廣場 國強一街166號斜對面 中信里 1-3,16-19,21",
            "0063 樺興幼稚園 德華街221號 中信里 4,5,7-15",
            "0064 寶祥縣寶社區廣場 中山路1000號 中信里 6,20,22-27",
            "0065 中原里等五里聯合集會所 中平路118號 中原里 1-10",
            "0066 中原里等五里聯合集會所 中平路118號 中原里 11-20",
            "0067 中山國小三年一班 國際路一段1070號 中泰里 1,2,4-6,12,13",
            "0068 武陵高中一年八班 中山路889號 中泰里 3,7-11,14,15",
            "0069 武陵高中一年四班 中山路889號 中聖里 1-5,9",
            "0070 武陵高中一年五班 中山路889號 中聖里 6,8,10-13",
            "編號 投開票所名稱 投開票所地址 所屬村里 所屬鄰別",
            "0071 武陵高中一年六班 中山路889號 中聖里 7,14-16",
            "0072 文山國小一年二班 文中路120號 中路里 1-8,21",
            "0073 文山國小二年五班 文中路120號 中路里 9-20",
            "0074 呂水盛宅旁車庫 國際一路110號旁車庫 中德里 1-5,7,22-26,28",
            "0075 中山社區活動中心 國際路一段575號 中德里 15-21,27",
            "0076 蕭士淳宅旁車庫",
            "國際路一段91號（國際路一",
            "段101巷內）",
            "中德里 6,8-14",
            "0077 中興國中二年一班 文中路122號 文中里 1-8",
            "0078 中興國中二年三班 文中路122號 文中里 9-17",
            "0079 振聲高中普一廉（A107） 復興路439號 玉山里 1,13,19-25",
            "0080 振聲高中觀一實（A109） 復興路439號 玉山里 2-6,15,18",
            "0081 南門國小六年舞蹈班 南山街側門 玉山里 7-12,14,16,17,26",
            "0082 振聲高中普一禮（A105） 復興路439號 泰山里 1-4,6-9",
            "0083 振聲高中普一成（A103） 復興路439號 泰山里 5,10-20",
            "0084 龍山國小太鼓教室旁 龍泉二街36號 龍山里 1-7",
            "0085 龍山國小三年二班 龍泉二街36號 龍山里 16-27",
            "0086 龍山國小綜合教室 龍泉二街36號 龍山里 8-15",
            "0087 桃園市戶政事務所地下室右側 國豐三街123號 龍安里 1,2,6,8-13",
            "0088 桃園市戶政事務所地下室左側 國豐三街123號 龍安里 14-16,18-20",
            "0089 龍安國小一年五班",
            "桃園縣蘆竹市文中路一段35",
            "號",
            "龍安里 3-5,7,17",
            "0090 上海新天地二期社區文康中心 江南二街51號 龍岡里 1-10",
            "0091 歡樂家庭社區中庭 國強一街208號 龍岡里 20-22,24,25",
            "0092 宏國大廈中廊藝文活動中心 江南十街24號 龍岡里 11-19,23",
            "0093 龍山國小一年一班 龍泉二街36號 龍祥里 1-6",
            "0094 龍山國小一年五班 龍泉二街36號 龍祥里 13-18",
            "0095 龍山國小一年三班 龍泉二街36號 龍祥里 7-12",
            "0096 龍山國小四年三班 龍泉二街36號 龍壽里 1-4",
            "0097 龍山國小二年六班 龍泉二街36號 龍壽里 5-9",
            "0098 龍山國小三年一班 龍泉二街36號 龍壽里 10-16",
            "0099 龍岡社區活動中心幼兒園大熊班 國豐二街6號 龍鳳里 1-8,29",
            "0100 龍岡社區活動中心幼兒園史努比班 國豐二街6號 龍鳳里 17-24",
            "0101 龍安祠 國豐二街6號旁 龍鳳里 14-16,25,27,28",
            "0102 桃園市衛生所（一樓入口） 國強八街2號 龍鳳里 9-13,26",
            "0103 中埔國小創意優遊館（2） 永安路1054號 中埔里 1-4,12",
            "0104 中埔國小課後托育班（2） 永安路1054號 中埔里 5-11",
            "0105 同德國小110教室 同德六街175號 中寧里 1,4-10",
            "0106 慈文國中9年5班教室 中正路835號 中寧里 2,3,11-16",
            "0107 永順國小一年五班 永順街100號 中寧里 17",
            "0108 莊敬國小一年一班 莊一街107號 北埔里 1-8",
            "0109 莊敬國小一年三班 莊一街107號 北埔里 9-16",
            "0110 成功國小一年一班 三民路三段22號 永安里 1-8,10",
            "0111 成功國小一年四班 三民路三段22號 永安里 11,12,14,15,20-22",
            "0112 長德長安永安里聯合集會所 中正五街315號 永安里 9,13,16-19,23-25",
            "0113 慈文國小二年四班 新埔六街2號 同安里 1,3-5,19",
            "0114 慈文國小一年一班 新埔六街2號 同安里 2,16,17,22,23",
            "0115 慈文國小二年六班 新埔六街2號 同安里 6-8,18,21",
            "0116 同安國小六年一班 同德十一街48號 同安里 9-15,20",
            "0117 同德國小114教室 同德六街175號 同德里 1-6",
            "0118 同德國小112教室 同德六街175號 同德里 13-15",
            "0119 同德國小115教室 同德六街175號 同德里 7-12",
            "0120 經國國中（B104教室） 經國路276號 自強里 1,8,9,25,26",
            "0121 巴黎伯爵一樓大廳 莊敬路一段181巷2號 自強里 10,11,14-16,23,24,29,30",
            "0122 經國國中（B102教室） 經國路276號 自強里 2-6,12,27",
            "0123 莊敬社區活動中心 新埔七街169巷13號 自強里 7,13,17-22,28,31",
            "0124 西埔里活動中心 富國路681巷22號 西埔里 1-5,10-12",
            "0125 西埔社區活動中心",
            "永安路1360.1468巷叉口",
            "西埔里 6-9,13,14",
            "0126 同德國小107教室 同德六街175號 明德里 1-6",
            "0127 莊敬國小一年五班 莊一街107號 明德里 7-11",
            "0128 大墓公 民生路571號 東埔里 1,2,4,9-12,24,26,28",
            "0129 北門國小六年一班 正康三街139號 東埔里 3,5,17-19,21,22,29",
            "0130 北門國小六年三班 正康三街139號 東埔里 6-8,13-16,20,23,25,27",
            "0131 長德長安永安里聯合集會所 中正五街315號 長安里 1,2,4,5,9-15",
            "0132 黃松茂宅 民光路141號 長安里 3,6-8,16-20",
            "0133 長德祠管委會 中正五街208號 長德里 1-9",
            "0134 康阿民宅 中正三街386號 長德里 10-14,19,20",
            "0135 紫京城育樂中心 中正五街290號 長德里 15-18,21,22",
            "0136 文昌國中901教室 民生路729號 信光里 1-6,10,22,23",
            "0137 北門國小一年一班 正康三街139號 信光里 14-20",
            "0138 北門國小一年三班 正康三街139號 信光里 7-9,11-13",
            "編號 投開票所名稱 投開票所地址 所屬村里 所屬鄰別",
            "0139 北門國小五年四班 正康三街139號 信光里 21,24-28",
            "0140 永順國小一年四班 永順街100號 南埔里 1-9,11",
            "0141 永順國小一年一班 永順街100號 南埔里 10,12-16",
            "0142 同安國小一年一班 同德十一街48號 莊敬里 1,4,6,7,20",
            "0143 同安國小六年四班 同德十一街48號 莊敬里 11-14,16,22",
            "0144 同安國小五年一班 同德十一街48號 莊敬里 2,3,9,10,21",
            "0145 同安國小學習中心 同德十一街48號 莊敬里 5,8,15,17-19,23",
            "0146 慈文國中8年1班 中正路835號 慈文里 1-5,20,22,23",
            "0147 慈文國中8年3班 中正路835號 慈文里 15,21,25,27-30",
            "0148 慈文國中7年20班 中正路835號 慈文里 6-14,16-19,24,26",
            "0149 慈文國小二年一班",
            "同安街98號對面（學校後",
            "門）",
            "新埔里 1-3,29",
            "0150 慈文國小一年五班",
            "同安街98號對面（學校後",
            "門）",
            "新埔里 30-34",
            "0151 巴黎富邑一樓大廳 天祥五街5號 新埔里 5,6,25-28",
            "0152 新埔活動中心 南通路65號 新埔里 7-19",
            "0153 新埔國小一年二班 經國路208巷36號 新埔里 4,20-24",
            "0154 莊敬國小一年十班 莊一街107號 瑞慶里 1,11-14",
            "0155 莊敬國小一年六班 莊一街107號 瑞慶里 2-6",
            "0156 莊敬國小一年八班 莊一街107號 瑞慶里 7-10",
            "0157 同德國中901教室 南平路487號 寶安里 1-4",
            "0158 同德國中童軍團部 南平路487號 寶安里 10-14,24,25",
            "0159 王公廟 永安北路381巷32號 寶安里 15-23",
            "0160 同德國中911教室 南平路487號 寶安里 5-9",
            "0161 同德國小117教室 同德六街175號 寶慶里 1,15-16",
            "0162 同德國小118教室 同德六街175號 寶慶里 2-6,13",
            "0163 同德國小120教室 同德六街175號 寶慶里 7-12,14",
            "0164 桃園市立幼兒園忠義分班（米老鼠班） 三元街289號 三元里 1-8",
            "0165",
            "桃園市立幼兒園忠義分班（小熊維尼班）",
            "三元街289號 三元里 9-17",
            "0166 青溪國中學習發展中心（編號02） 中山東路124號 三民里 1-9",
            "0167 青溪國中生物實驗室（編號01） 中山東路124號 三民里 10-16",
            "0168 青溪國中八年一班（編號60） 中山東路124號 三民里 17-24",
            "0169 大有國小一年一班 大有路220號 大有里 1-4",
            "0170 大有國小一年四班 大有路220號 大有里 5-8",
            "0171 大有國小自然教室（一） 大有路220號 大有里 9-12",
            "0172 大業國小六年三班 大業路一段135號 大興里 1,2,4,8,20,21",
            "0173 大業國小六年一班 大業路一段135號 大興里 18,27",
            "0174 大業國小六年十班 大業路一段135號 大興里 3,19,25,26,28",
            "0175 會稽國中健體領域教室（專101） 大興路222號 大興里 5,6,11,22,29",
            "0176 會稽國中禮儀教室（專103） 大興路222號 大興里 10,12,17,23,24",
            "0177 會稽國中童軍教室（專107） 大興路222號 大興里 7,9,13-16",
            "0178 青溪國小一年一班 自強路80號 成功里 1-12",
            "0179 青溪國小一年三班 自強路80號 成功里 13-25",
            "0180 汴洲里老人活動中心 莊敬路1段71號 汴洲里 1-5,7,18-20,22",
            "0181 汴洲社區活動中心籃球場 峨眉二街26號 汴洲里 6,9-10,12-17,23",
            "0182 會稽國小二年三班 春日路1080號 汴洲里 8,11,21",
            "0183 大業國小一年六班 大業路1段135號 忠義里 1-3,5-7",
            "0184 大業國小一年二班 大業路1段135號 忠義里 21-24",
            "0185 大業國小六年四班 大業路1段135號 忠義里 4,8,15-20",
            "0186 大業國小一年四班 大業路1段135號 忠義里 9-14",
            "0187 瑪利幼兒園 安東街80號 東山里 1-19",
            "0188 東門國小二年三班 東國街14號 東門里 1-9",
            "0189 東門國小二年五班 東國街14號 東門里 10-18",
            "0190 青溪里集會所 鎮撫街41號 青溪里 1-5,16-22",
            "0191 青溪國小二年二班",
            "自強路80號",
            "青溪里 6-10,23-27",
            "0192 青溪國小二年四班",
            "自強路80號",
            "青溪里 11-15,28-33",
            "0193 會稽國小一年一班(316) 春日路1080號 春日里 1-7",
            "0194 會稽國小一年三班(314) 春日路1080號 春日里 8-16",
            "0195 會稽國小一年五班(312) 春日路1080號 春日里 17-23",
            "0196 朝陽里活動中心 朝陽街63號 朝陽里 1-15",
            "0197 會稽國中C102(社會領域)教室 大興路222號 會稽里 1-6",
            "0198 快樂國小119教室 大有路789號 會稽里 10,15,18-19,23-24",
            "0199 會稽國中B104-908教室 大興路222號 會稽里 7,16-17,20-22",
            "0200 快樂國小126教室 大有路789號 會稽里 8-9,11-14,25",
            "0201 萬壽里活動中心 萬壽路3段181之6號 萬壽里 1-8",
            "0202 福祿貝爾幼兒學校大業分校101教室 坤成街57號 寶山里 1-7",
            "0203 大業幼稚園白兔班 民有十三街85號 寶山里 16-18",
            "0204 大業幼稚園天鵝班 民有十三街85號 寶山里 20-24",
            "0205 福祿貝爾幼兒學校大業分校114教室 坤成街57號 寶山里 8-15,19"
        ]
    }
}