{
    "1": {
        "17 77 2706 358": [
            "高雄市 鳥松區大竹里里長選舉選舉公報第2屆",
            "高雄市選舉委員會   編印"
        ],
        "17 364 2706 579": [
            "高 雄 市 鳥 松 區 大 竹 里 里 長 選 舉 ， 經 定 於 中 華 民 國",
            "舉 行 投 票 。 茲 依 公 職 人 員 選 舉 罷 免 法 第 四 十 七 條 規 定 ， 將 候 選 人 所 填 之 政 見 及 個 人 資 料",
            "刊 登 如 下 ， 候 選 人 個 人 資 料 係 依 據 候 選 人 所 填 列 資 料 刊 登 ， 如 有 不 實 ， 由 候 選 人 自 行 負 責 。",
            "第2屆 一 百 零 三 年 十 一 月 二 十 九 日(星 期 六)上 午 八 時 起",
            "至 下 午 四 時 止"
        ],
        "17 585 126 697": [

        ],
        "128 585 341 697": [

        ],
        "344 585 528 697": [

        ],
        "530 585 746 697": [

        ],
        "748 585 808 697": [

        ],
        "810 585 952 697": [

        ],
        "955 585 1095 697": [

        ],
        "1097 585 1290 697": [

        ],
        "1293 585 1640 697": [

        ],
        "1642 585 2706 697": [
            "1.整體規劃美化大竹里，並推動健行活動，成為高雄市休閒好去處。",
            "2.整合社區發展協會及池王宮管理委員會等資源力量，共創溫馨社區家園。"
        ],
        "17 699 126 996": [

        ],
        "128 699 341 996": [
            "1"
        ],
        "344 699 528 996": [
            "林正忠"
        ],
        "530 699 746 996": [
            "41",
            "6",
            "年 月 日"
        ],
        "748 699 808 996": [
            "3"
        ],
        "810 699 952 996": [
            "高雄市",
            "男"
        ],
        "955 699 1095 996": [

        ],
        "1097 699 1290 996": [
            "無",
            "仁美國小畢業"
        ],
        "1293 699 1640 996": [
            "1.鳥松區農會第12屆、第13屆",
            "農事小組長。",
            "2.鳥松區農會第16屆與現任第",
            "17屆理事。",
            "3.鳥松區大竹里社區發展協會",
            "第5屆與現任第6屆理事。"
        ],
        "1642 699 2706 996": [
            "3.運用社區活動中心及池王宮等地，建立關懷據點，爭取弱勢團體、低收入戶、老人及殘障福",
            "利。",
            "4.里長任內每月輔助社區發展協會急難救助金，落實社區急難救助效益。",
            "5.定期實施社區大掃除及消毒作業，以維護居民健康。",
            "6.定期舉辦健康講座、技藝研習（如歌唱、跳舞、插花、園藝、傳統美食及電腦班等），以提升",
            "生活品質。",
            "7.建構大竹里   化管理系統，落實行政效率，爭取更多福利。",
            "8.建立巡守隊組織、以維護社區安寧。",
            "9.確保水溝暢通、道路貫通、路燈通亮。",
            "E"
        ],
        "17 997 126 1294": [

        ],
        "128 997 341 1294": [
            "2"
        ],
        "344 997 528 1294": [
            "鄭錦道"
        ],
        "530 997 746 1294": [
            "51 3",
            "年"
        ],
        "748 997 808 1294": [
            "2",
            "月"
        ],
        "810 997 952 1294": [
            "男",
            "日",
            "高雄市"
        ],
        "955 997 1095 1294": [

        ],
        "1097 997 1290 1294": [
            "無",
            "樂育中學"
        ],
        "1293 997 1640 1294": [
            "現任",
            "一、高雄市議員顏曉菁服務",
            "高雄縣政府刑警隊",
            "高雄縣政府少年隊",
            "高雄市政府少年隊"
        ],
        "1642 997 2706 1294": [
            "1.爭取里內增設路燈以利夜間行車及人身安全。",
            "2.爭取里內排水系統設施通暢，避免發生水災。",
            "3.爭取社區道路舖設、拓寬。",
            "4.爭取增設里內路口監視系統，保障里民身家安全。"
        ],
        "17 1296 126 1592": [

        ],
        "128 1296 341 1592": [
            "選舉投票有關規定包括下列內容：",
            "3"
        ],
        "344 1296 528 1592": [
            "蔡榮瑞"
        ],
        "530 1296 746 1592": [
            "44",
            "9",
            "年"
        ],
        "748 1296 808 1592": [
            "3",
            "月"
        ],
        "810 1296 952 1592": [
            "男",
            "日",
            "高雄市"
        ],
        "955 1296 1095 1592": [

        ],
        "1097 1296 1290 1592": [
            "無",
            "仁武國民中學",
            "畢業"
        ],
        "1293 1296 1640 1592": [
            "處主任",
            "二、崇村企業有限公司",
            "三、鳥松區鳳凰志工顧問",
            "四、大竹里社區發展協會常",
            "務監事",
            "五、高雄市隨緣慈善會理事",
            "六、高雄市高楠北極殿委員"
        ],
        "1642 1296 2706 1592": [
            "一、對於該選舉區內之團體或機構，假借捐助名義，行求期約或交付財物或其他不正利益，使其團體或機構之構成員，不",
            "一、我要嚴禁：非法濫墾山坡地及傾倒廢棄物。",
            "二、我要三通：水溝通暢、馬路通平、路燈通亮。",
            "三、我要安全：爭取重要街口監視器設置及警民聯防系統。",
            "四、我要乾淨：實施社區掃除、環境消毒以維環境衛生整潔。",
            "五、我要健康：鼓勵里民走出戶外、推廣運動。",
            "六、我要民意：謙卑傾聽，誠心解決。"
        ],
        "17 1610 2706 4151": [
            "（二）選舉人資格：",
            "1.中華民國國民年滿二十歲，即民國八十三年十一月二十九日(包括當日)以前出生，除受監護宣告尚未撤銷者外，在各該選舉區內繼續居住",
            "四個月以上，即民國一百零三年七月二十九日(包括當日)以前遷入設有戶籍，至民國一百零三年十一月二十八日繼續居住者，有直轄市",
            "長、直轄市議員、原住民區長、原住民區民代表、里長選舉投票權。【上項居住期間，在行政區域劃分選舉區者，仍以行政區域為範圍計",
            "算之。但於選舉公告發布(一百零三年八月二十一日含當日)後，遷入各該選舉區者，無選舉投票權。】",
            "2.原住民選出之直轄市議員，其選舉人須符合前款規定，並分別具有「平地原住民」或「山地原住民」身分者為限。",
            "（三）選舉人投票應注意事項：",
            "1.投開票地點(見投開票所一覽表)。",
            "2. ；未攜帶投票通知單者，務請記住投票通知單上之號碼，於領票時告知發票管理員。",
            "3.選舉人應於規定之投票時間內到場投票，逾時不許入場，但已於規定時間內到場，尚未投票者仍可投票。選舉人應一次進入投票所投票，離",
            "開投票所後，不得再次進入投票所投票。",
            "4.選舉人或其陪同家屬不得攜帶手機及其他攝影器材進入投票所，違反者依公職人員選舉罷免法第一百零六條第一項規定，處新臺幣三萬元以",
            "上三十萬元以下罰鍰。",
            "5.任何人不得於投票所以攝影器材刺探選舉人圈選選舉票內容。違反者依公職人員選舉罷免法第一百零六條第二項規定，處五年以下有期徒",
            "刑，併科新臺幣五十萬元以下罰金，查獲之攝影器材沒收之。",
            "6.選舉人圈選後，不得將圈選內容出示他人，違者依公職人員選舉罷免法第一百零五條規定，處二年以下有期徒刑、拘役或科新臺幣二十萬元",
            "以下罰金。",
            "7.在投票所或開票所有下列情事之一者，經投票所主任管理員會同主任監察員令其退出，而不退出者，依公職人員選舉罷免法第一百零五條之",
            "規定，處二年以下有期徒刑、拘役或科新臺幣二十萬元以下罰金：",
            "（1）在場喧嚷或干擾勸誘他人投票或不投票，不服制止。",
            "（2）攜帶武器或危險物品入場。",
            "（3）有其他不正當行為，不服制止。",
            "8.選舉人領得選舉票後，應立即使用選舉機關製備之圈選工具，自行圈選，並將選舉票摺疊投入票匭，不得逗留；如將選舉票攜出投票所者，",
            "依公職人員選舉罷免法第一百零八條第一項規定，處一年以下有期徒刑、拘役或科新臺幣ㄧ萬五千元以下罰金；如將選舉票以外之物投入票",
            "匭，或故意撕毀領得之選舉票者，依公職人員選舉罷免法第一百一十條第八項之規定，處新臺幣五千元以上五萬元以下罰鍰。",
            "9.在投票所四周三十公尺內，喧嚷或干擾勸誘他人投票或不投票，經警衛人員制止後仍繼續為之者，依公職人員選舉罷免法第一百零八條第二",
            "項規定，處一年以下有期徒刑、拘役或科新臺幣一萬五千元以下罰金。",
            "10.選舉票圈選示範圖如下（依公職人員選舉罷免各種書件表冊格式七之（三）地方公職人員選舉選舉票式樣）：",
            "投票時攜帶本人國民身分證、印章及投票通知單",
            "※請使用選舉委員會製備之圈選工具圈蓋選舉票，選舉票「蓋章」或「按指印」，無效。",
            "（四）選舉票顏色：里長選舉票為粉紅色。",
            "（五）選舉票有下列情形之一者無效：",
            "1.圈選二人以上。",
            "2.不用選舉委員會製發之選舉票。",
            "3.所圈位置不能辨別為何人。",
            "4.圈後加以塗改。",
            "5.簽名、蓋章、按指印、加入任何文字或符號。",
            "（六）妨害選舉之處罰：",
            "1.妨害選舉罷免處罰（摘錄公職人員選舉罷免法第五章有關規定）。",
            "第九十三條    違反第五十五條第一款規定者，處七年以上有期徒刑；違反第二款規定者，處五年以上有期徒刑；違反第三款規定者，依",
            "各該有關處罰之法律處斷。",
            "第九十四條    利用競選或助選機會，公然聚眾，以暴動破壞社會秩序者，處七年以上有期徒刑；首謀者，處無期徒刑或十年以上有期徒",
            "刑。",
            "前項之未遂犯罰之。",
            "第九十五條    意圖妨害選舉或罷免，對於公務員依法執行職務時，施強暴脅迫者，處五年以下有期徒刑。",
            "犯前項之罪，因而致公務員於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑。",
            "第九十六條    公然聚眾，犯前條之罪者，在場助勢之人，處三年以下有期徒刑、拘役或科新臺幣三十萬元以下罰金；首謀及下手實施強暴",
            "脅迫者，處三年以上十年以下有期徒刑。",
            "犯前項之罪，因而致公務員於死者，首謀及下手實施強暴脅迫者，處無期徒刑或七年以上有期徒刑；致重傷者，處五年以",
            "上十二年以下有期徒刑。",
            "第九十七條    對於候選人或具有候選人資格者，行求期約或交付賄賂或其他不正利益，而約其放棄競選或為一定之競選活動者，處三年以",
            "上十年以下有期徒刑，併科新臺幣二百萬元以上二千萬元以下罰金。",
            "候選人或具有候選人資格者，要求期約或收受賄賂或其他不正利益，而許以放棄競選或為一定之競選活動者，亦同。",
            "預備犯前二項之罪者，處一年以下有期徒刑。",
            "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之；犯第二項之罪者，所收受之賄賂沒收之；如全部或一部",
            "不能沒收時，追徵其價額。",
            "第九十八條    以強暴、脅迫或其他非法之方法為下列行為之一者，處五年以下有期徒刑：",
            "一、妨害他人競選或使他人放棄競選。",
            "二、妨害他人為罷免案之提議、連署或使他人為罷免案之提議、連署。",
            "前項之未遂犯罰之。",
            "第九十九條    對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使者，處三年以上十年以下有",
            "期徒刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
            "預備犯前項之罪者，處一年以下有期徒刑。",
            "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
            "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
            "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲候選人為正犯或共犯者，減輕或免除其刑。",
            "第一百零二條  有下列行為之一者，處一年以上七年以下有期徒刑，併科新臺幣一百萬元以上一千萬元以下罰金：",
            "二、以財物或其他不正利益，行求期約或交付罷免案提議人或連署人，使其不為提議或連署，或為一定之提議或連署。",
            "預備犯前項之罪者，處一年以下有期徒刑。",
            "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
            "第一百零三條  意圖漁利，包攬第九十七條第一項、第二項、第九十九條第一項、第一百條第一項、第二項或第一百零二條第一項各款之事",
            "務者，處三年以上十年以下有期徒刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
            "前項之未遂犯罰之。",
            "第一百零四條  意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或傳播不實之事，足以生損害於公眾或他",
            "人者，處五年以下有期徒刑。",
            "第一百零五條  違反第六十三條第二項或第八十八條第二項規定或有第六十五條第一項各款情事之一，經令其退出而不退出者，處二年以下",
            "有期徒刑、拘役或科新臺幣二十萬元以下罰金。",
            "第一百零六條  違反第六十五條第三項規定者，處新臺幣三萬元以上三十萬元以下罰鍰。",
            "違反第六十五條第四項規定者，處五年以下有期徒刑，併科新臺幣五十萬元以下罰金，查獲之攝影器材沒收之。",
            "第一百零七條  選舉、罷免之進行，有下列情事之一者，在場助勢之人，處一年以下有期徒刑、拘役或科新臺幣十萬元以下罰金；首謀及下",
            "手實施者，處五年以下有期徒刑：",
            "一、聚眾包圍候選人、被罷免人、罷免案提議人、連署人或其辦事人員之服務機關、辦事處或住、居所。",
            "二、聚眾以強暴、脅迫或其他非法之方法，妨害候選人從事競選活動、被罷免人執行職務或罷免案提議人、連署人或其辦",
            "事人員對罷免案之進行。",
            "第一百零八條  將領得之選舉票或罷免票攜出場外者，處一年以下有期徒刑、拘役或科新臺幣一萬五千元以下罰金。",
            "在投票所四周三十公尺內，喧嚷或干擾勸誘他人投票或不投票，經警衛人員制止後仍繼續為之者，處一年以下有期徒刑、",
            "拘役或科新臺幣一萬五千元以下罰金。",
            "第一百零九條  意圖妨害或擾亂投票、開票而抑留、毀壞、隱匿、調換或奪取投票匭、選舉票、罷免票、選舉人名冊、投票報告表、開票報",
            "告表、開票統計或圈選工具者，處五年以下有期徒刑。",
            "第一百十條　　違反第四十四條、第四十五條、第五十二條第一項、第二項、第八十六條第二項、第三項規定者，處新臺幣十萬元以上一",
            "百萬元以下罰鍰。",
            "廣播電視事業違反第四十九條第一項、第二項或第三項規定者，處新臺幣二十萬元以上二百萬元以下罰鍰。",
            "中央及地方政府各級機關首長或相關人員違反第五十條規定者，處三年以下有期徒刑；並得就該機關所支之費用，予以追",
            "償。",
            "報紙、雜誌未依第五十一條規定於廣告中載明刊登者之姓名，法人或團體之代表人姓名者，處報紙、雜誌事業新臺幣二十",
            "萬元以上二百萬元以下或該廣告費二倍之罰鍰。",
            "違反第五十三條或第五十六條規定者，處新臺幣五十萬元以上五百萬元以下罰鍰；違反第五十六條之規定，經制止不聽",
            "者，按次連續處罰。",
            "政黨、法人或非法人團體違反第五十二條第一項或第二項規定者，依第一項規定，併處罰其代表人及行為人；違反第五十",
            "三條或第五十六條規定者，依前項規定，併處罰其代表人及行為人。",
            "委託大眾傳播媒體，刊播競選廣告或委託夾報散發宣傳品，違反第五十六條第二款規定者，依第六項規定，處罰委託人及",
            "受託人。",
            "將選舉票或罷免票以外之物投入票匭，或故意撕毀領得之選舉票或罷免票者，處新臺幣五千元以上五萬元以下罰鍰。",
            "第一百十一條  犯第九十七條第二項之罪或刑法第一百四十三條第一項之罪，於犯罪後三個月內自首者，免除其刑；逾三個月者，減輕或免",
            "除其刑；在偵查或審判中自白者，減輕其刑。",
            "意圖他人受刑事處分，虛構事實，而為前項之自首者，依刑法誣告罪之規定處斷。",
            "第一百十二條  政黨推薦之候選人犯第九十四條至第九十六條、第九十七條第一項、第二項、第九十八條第一項第一款或其未遂犯、第九十",
            "九條、第一百零二條第一項第一款或其預備犯、第一百零九條、刑法第一百四十二條或第一百四十五條至第一百四十七條",
            "之罪，經判刑確定者，按其確定人數，各處推薦之政黨新臺幣五十萬元以上五百萬元以下罰鍰。",
            "政黨推薦之候選人，對於其他候選人犯刑法第二百七十一條、第二百七十七條、第二百七十八條、第三百零二條、第三百",
            "零四條、第三百零五條、第三百四十六條至第三百四十八條或其特別法之罪，經判刑確定者，依前項規定處罰。",
            "第一百十三條  犯本章之罪，其他法律有較重處罰之規定者，從其規定。",
            "辦理選舉、罷免事務人員，假借職務上之權力、機會或方法，以故意犯本章之罪者，加重其刑至二分之一。",
            "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權。",
            "第一百十四條  已登記為候選人之現任公務人員，有下列情形之一者，經選舉委員會查明屬實後，通知各該人員之主管機關先行停止其職",
            "務，並依法處理：",
            "一、無正當理由拒絕選舉委員會請協辦事項或請派人員。",
            "二、干涉選舉委員會人事或業務。",
            "三、藉名動用或挪用公款作競選之費用。",
            "四、要求有部屬或有指揮、監督關係之團體暨各該團體負責人作競選之支持。",
            "五、利用職權無故調動人員，對競選預作人事之安排。",
            "第一百十五條  中央公職人員選舉，由最高法院檢察署檢察總長督率各級檢察官；地方公職人員選舉，由該管法院檢察署檢察長督率所屬檢",
            "察官，分區查察，自動檢舉有關妨害選舉、罷免之刑事案件，並接受機關、團體或人民是類案件之告發、告訴、自首，即",
            "時開始偵查，為必要之處理。",
            "前項案件之偵查，檢察官得依刑事訴訟法及調度司法警察條例等規定，指揮司法警察人員為之。",
            "第一百十六條  犯本章之罪或刑法第六章妨害投票罪之案件，各審受理法院應於六個月內審結。",
            "第一百十七條  當選人犯第九十七條第一項至第三項、第九十九條第一項、第二項、第一百條第一項至第三項、第一百零二條第一項第一款",
            "或其預備犯或第一百零三條之罪，經法院判處有期徒刑以上之刑而未受緩刑之宣告者，自判決之日起，當然停止其職務或",
            "職權。",
            "依前項停止職務或職權之人員，經改判無罪時，於其任期屆滿前復職。",
            "2.妨害投票罪（刑法分則第六章）：",
            "第一百四十二條  以強暴脅迫或其他非法之方法，妨害他人自由行使法定之政治上選舉或其他投票權者，處五年以下有期徒刑。",
            "前項之未遂犯罰之。",
            "第一百四十三條  有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以不行使其投票權或為一定之行使者，處三年以下有期徒",
            "刑，得併科五千元以下罰金。",
            "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時，追徵其價額。",
            "第一百四十五條  以生計上之利害，誘惑投票人不行使其投票權或為一定之行使者，處三年以下有期徒刑。",
            "第一百四十六條  以詐術或其他非法之方法，使投票發生不正確之結果或變造投票之結果者，處五年以下有期徒刑。",
            "意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者，亦同。",
            "前二項之未遂犯罰之。",
            "第一百四十七條  妨害或擾亂投票者，處二年以下有期徒刑、拘役或五百元以下罰金。",
            "第一百四十八條  於無記名之投票，刺探票載之內容者，處三百元以下罰金。",
            "6.將選舉票撕破致不完整。",
            "7.將選舉票污染致不能辨別所圈選為何人。",
            "8.不加圈完全空白。",
            "9.不用選舉委員會製備之圈選工具。",
            "圈選欄 號次欄 相片欄 候選人姓名欄",
            "號次",
            "相片 姓名",
            "高雄市第2屆里長選舉 投(開)票所一覽表鳥松區",
            "編號",
            "設置地點",
            "詳細地址",
            "所轄村（里）鄰名稱",
            "0690",
            "0691",
            "0692",
            "0693",
            "0694",
            "0695",
            "0696",
            "0697",
            "0698",
            "0699",
            "0700",
            "0701",
            "0702",
            "0703",
            "鳥松國小北側二年忠班教室",
            "鳥松國小南側一年忠班教室",
            "鳥松國小西側一年愛班教室",
            "鳥松國中前棟桌球室",
            "鳥松國中後棟一年一班教室",
            "天龍宮",
            "文山高中仁愛樓301教室",
            "（舊）夢裡里活動中心一樓",
            "（新）夢裡里活動中心一樓",
            "明湖園一樓健身房",
            "福德宮",
            "大安宮",
            "大華國小左側一樓一年忠班教室",
            "鳥松里文前路32號",
            "鳥松里文前路32號",
            "鳥松里文前路32號",
            "鳥松里松埔北巷5之1號",
            "鳥松里松埔北巷5之1號",
            "鳥松里中正路14巷31弄33號",
            "鳥松里大埤路31號",
            "夢裡里夢裡路29之2號",
            "夢裡里立昌街8號",
            "夢裡里明湖路34號",
            "大華里山腳路58號",
            "大華里山腳路222號",
            "大華里大華路200號",
            "大華里大華路200號",
            "鳥松里1-7、26-27、38-39鄰",
            "鳥松里8、13、15-16、22-25鄰",
            "鳥松里17-19、42-43鄰",
            "鳥松里9、28鄰",
            "鳥松里29-31鄰",
            "鳥松里10-12、20、32-37鄰",
            "鳥松里14、21、40-41鄰",
            "夢裡里1、3-6、8、14-17鄰",
            "夢裡里2、7、9-13、18-20鄰",
            "夢裡里21、22鄰",
            "大華里1-4、13、18鄰",
            "大華里6-8、22鄰",
            "大華里14、19、21、30鄰",
            "大華里15-16、20、24鄰",
            "編號",
            "設置地點",
            "詳細地址",
            "所轄村（里）鄰名稱",
            "0704",
            "0705",
            "0706",
            "0707",
            "0708",
            "0709",
            "0710",
            "0711",
            "0712",
            "0713",
            "0714",
            "0715",
            "0716",
            "0717",
            "大華里活動中心一樓",
            "天主教耶穌聖名堂一樓活動中心",
            "聖恩堂一樓教室",
            "埔里活動中心一樓",
            "高雄市立鳥松幼兒園一樓",
            "南海紫竹寺",
            "仁美公厝",
            "崇聖殿",
            "高雄市鳥松區老人文康活動中心運動休憩室",
            "仁美里活動中心一樓",
            "大竹里活動中心羽球館",
            "仁美國小東側六年仁班教室",
            "仁美國小西側一年孝班教室",
            "華美里活動中心一樓",
            "大華里大昌路397之1號",
            "大華里本   路19號",
            "埔里松埔路41號",
            "埔里松埔路43號",
            "埔里同富街132巷30弄9號",
            "仁美里學堂路121之4號",
            "仁美里仁美路27號",
            "仁美里美山路77巷2號",
            "仁美里仁德路11號",
            "仁美里美山路228號",
            "大竹里大竹路2號",
            "華美里學堂路2號",
            "華美里學堂路2號",
            "華美里中山西路115號",
            "大華里5、9-11、23、28-29鄰",
            "大華里12、17、25-27鄰",
            "埔里1-8、11-13、24-25鄰",
            "埔里9-10、14-17鄰",
            "埔里18-23鄰",
            "仁美里1-2、22-23、27-33鄰",
            "仁美里3-9、11-14、39鄰",
            "仁美里21、25-26鄰",
            "仁美里19-20、24、35-38、40-42鄰",
            "仁美里10、15-18、34鄰",
            "大竹里1、3、5-11鄰",
            "華美里1-5、15-17鄰",
            "華美里6-11、14鄰",
            "華美里12-13、18-21鄰",
            "備註",
            "原住民",
            "原住民",
            "原住民",
            "反賄選",
            "斷黑金",
            "法務部檢舉專線",
            "0800-024-099",
            "撥通後再按",
            "4",
            "高雄地檢署檢舉專線",
            "07-251-9538",
            "大華國小右側一樓自然科教室"
        ]
    }
}