{
    "1": {
        "11 12 1474 163": [
            "臺南市第 屆里長選舉，經定於中華民國一百零三年十一月",
            "二十九日（星期六）上午八時起至下午四時止舉行投票。"
        ],
        "11 166 1474 378": [
            "茲依公職人員選舉罷免法第四十七條規定，將候選人所填報之政見及個人資料刊登如",
            "下，候選人個人資料係依據候選人所填列資料刊登，如有不實，由候選人自行負責。",
            "號 次",
            "相 片 姓名",
            "出 生",
            "年 月 日",
            "性",
            "別",
            "出 生 地",
            "推 薦",
            "之 政 黨",
            "學 歷 經 歷 政 見",
            "１、龍崎鄉第十",
            "八屆鄉民代表"
        ],
        "11 381 72 446": [

        ],
        "75 381 287 446": [

        ],
        "290 381 366 446": [

        ],
        "369 381 426 446": [

        ],
        "429 381 472 446": [

        ],
        "475 381 528 446": [
            "31"
        ],
        "531 381 589 446": [

        ],
        "592 381 703 446": [

        ],
        "705 381 872 446": [
            "２、龍崎鄉公所",
            "山坡地巡視員",
            "１６年"
        ],
        "874 381 1474 446": [

        ],
        "11 449 72 786": [

        ],
        "75 449 287 786": [
            "1"
        ],
        "290 449 366 786": [

        ],
        "369 449 426 786": [

        ],
        "429 449 472 786": [

        ],
        "475 449 528 786": [
            "3",
            "1",
            "33"
        ],
        "531 449 589 786": [

        ],
        "592 449 703 786": [
            "國小畢"
        ],
        "705 449 872 786": [
            "３、龍興社區長",
            "壽會會長一任",
            "４、龍湖宮宋江",
            "隊召集人",
            "５、龍崎鄉農會",
            "第１２、１３屆",
            "會員代表",
            "１、臺南市龍崎",
            "國小工友"
        ],
        "874 449 1474 786": [
            "１、認真打拼為鄉里。",
            "２、爭取老人的福利。"
        ],
        "11 789 72 1126": [

        ],
        "75 789 287 1126": [
            "2",
            "一 、 選 舉 投 票 有 關 規 定",
            "投 票 時 間 ： 民 國 一 百 零 三 年 十 一 月 二 十 九 日 （ 星 期 六 ） 上 午 八 時 起 至 下 午 四 時 止 。",
            "選 舉 人 資 格 ：",
            "中 華 民 國 國 民 年 滿 二 十 歲 ， 即 民 國 八 十 三 年 十 一 月 二 十 九 日 （ 包 括 當 日 ） 以 前 出 生 ， 除 受 監 護 宣 告 尚 未 撤 銷 外 ， 在 各 該 選 舉 區 內 繼",
            "續 居 住 四 個 月 以 上 ， 即 民 國 一 百 零 三 年 七 月 二 十 九 日",
            "有 市 長 、 市 議 員 、 里 長 選 舉 投 票 權 ： 【 上 項 居 住 期 間 ， 在 行 政 區 域 劃 分 選 舉 區 者 ， 仍 以 行 政 區 域 為 範 圍 計 算 之 。 但 於 選 舉 公 告 發",
            "布",
            "(",
            "一 百 零 三 年 八 月 二 十 一 日 含 當 日",
            "原 住 民 選 出 之 市 議 員 ， 其 選 舉 人 須 符 合 於 前 款 規 定 ， 並 分 別 具 有 「 平 地 原 住 民 」 或 「 山 地 原 住 民 」 身 分 者 為 限 。"
        ],
        "290 789 366 1126": [
            ")",
            "後 ， 遷 入 各 該 選 舉 區 者 ， 無 選 舉 投 票 權 】 。"
        ],
        "369 789 426 1126": [
            "("
        ],
        "429 789 472 1126": [

        ],
        "475 789 528 1126": [
            "7",
            "24",
            ")",
            "以 前 遷 入 設 有 戶 籍 ， 至 民 國 一 百 零 三 年 十 一 月 二 十 八 日 繼 續 居 住 者 ，"
        ],
        "531 789 589 1126": [

        ],
        "592 789 703 1126": [
            "國民小學",
            "畢業"
        ],
        "705 789 872 1126": [
            "壽會會長",
            "３、臺南市第一",
            "屆龍崎區龍船里",
            "里長"
        ],
        "874 789 1474 1126": [
            "１、反應民意及為民服務",
            "２、積極推動里內各項建設",
            "第 一 百 零 五 條 違 反 第 六 十 三 條 第 二 項 或 第 八 十 八 條 第 二 項 規 定 或 有 第 六 十 五 條 第 一 項 各 款 情 事 之 一 ， 經 令 其 退 出 而 不 退 出 者 ， 處",
            "二 年 以 下 有 期 徒 刑 、 拘 役 或 科 新 臺 幣 二 十 萬 元 以 下 罰 金 。",
            "第 一 百 零 六 條 違 反 第 六 十 五 條 第 三 項 規 定 者 ， 處 新 臺 幣 三 萬 元 以 上 三 十 萬 元 以 下 罰 鍰 。",
            "違 反 第 六 十 五 條 第 四 項 規 定 者 ， 處 五 年 以 下 有 期 徒 刑 ， 併 科 新 臺 幣 五 十 萬 元 以 下 罰 金 ， 查 獲 之 攝 影 器 材 沒 收 之 。",
            "第 一 百 零 七 條 選 舉 、 罷 免 之 進 行 ， 有 下 列 情 事 之 一 者 ， 在 場 助 勢 之 人 ， 處 一 年 以 下 有 期 徒 刑 、 拘 役 或 科 新 臺 幣 十 萬 元 以 下 罰 金 ；",
            "首 謀 及 下 手 實 施 者 ， 處 五 年 以 下 有 期 徒 刑 ：",
            "一 、 聚 眾 包 圍 候 選 人 、 被 罷 免 人 、 罷 免 案 提 議 人 、 連 署 人 或 其 辦 事 人 員 之 服 務 機 關 、 辦 事 處 或 住 、 居 所 。",
            "二 、 聚 眾 以 強 暴 、 脅 迫 或 其 他 非 法 之 方 法 ， 妨 害 候 選 人 從 事 競 選 活 動 、 被 罷 免 人 執 行 職 務 或 罷 免 案 提 議 人 、 連 署 人"
        ],
        "11 1129 741 2566": [
            "人 人 反 賄 選 家 家 不 賣 票 踴 躍 投 票 慎 重 圈 選",
            "選 舉 人 投 票 應 注 意 事 項 ：",
            "投 開 票 地 點 （ 見 投 開 票 所 地 點 設 置 一 覽 表 ） 。",
            "投 票 時 攜 帶 本 人 國 民 身 分 證 、 印 章 及 投 票 通 知 單 ； 未 攜 帶 投 票 通 知 單 者 ， 務 請 記 住 投 票 通 知 單 上 之 號 碼 ， 於 領 票 時 告 知 發 票 管 理 員 。",
            "選 舉 人 應 於 規 定 之 投 票 時 間 內 到 場 投 票 ， 逾 時 不 許 入 場 ， 但 已 於 規 定 時 間 內 到 場 ， 尚 未 投 票 者 仍 可 投 票 。 選 舉 人 應 一 次 進 入 投 票 所",
            "投 票 ， 離 開 投 票 所 後 ， 不 得 再 次 進 入 投 票 所 投 票 。",
            "選 舉 人 或 其 陪 同 家 屬 不 得 攜 帶 手 機 及 其 他 攝 影 器 材 進 入 投 票 所 ， 違 反 者 依 公 職 人 員 選 舉 罷 免 法 第 一 百 零 六 條 第 一 項 規 定 ， 處 新 臺 幣",
            "三 萬 元 以 上 三 十 萬 元 以 下 罰 鍰 。",
            "任 何 人 不 得 於 投 票 所 以 攝 影 器 材 刺 探 選 舉 人 圈 選 選 舉 票 內 容 。 違 反 者 依 公 職 人 員 選 舉 罷 免 法 第 一 百 零 六 條 第 二 項 規 定 ， 處 五 年 以 下",
            "有 期 徒 刑 ， 併 科 新 臺 幣 五 十 萬 元 以 下 罰 金 ， 查 獲 之 攝 影 器 材 沒 收 之 。",
            "選 舉 人 圈 選 後 ， 不 得 將 圈 選 內 容 出 示 他 人 ， 違 者 依 公 職 人 員 選 舉 罷 免 法 第 一 百 零 五 條 規 定 ， 處 二 年 以 下 有 期 徒 刑 、 拘 役 或 科 新 臺 幣",
            "二 十 萬 元 以 下 罰 金 。",
            "在 投 票 所 或 開 票 所 有 下 列 情 事 之 一 者 ， 經 投 票 所 主 任 管 理 員 會 同 主 任 監 察 員 令 其 退 出 ， 而 不 退 出 者 ， 依 公 職 人 員 選 舉 罷 免 法 第 一 百",
            "零 五 條 之 規 定 ， 處 二 年 以 下 有 期 徒 刑 、 拘 役 或 科 新 臺 幣 二 十 萬 元 以 下 罰 金 。",
            "在 場 喧 嚷 或 干 擾 勸 誘 他 人 投 票 或 不 投 票 ， 不 服 制 止 。",
            "攜 帶 武 器 或 危 險 物 品 入 場 。",
            "有 其 他 不 正 當 行 為 ， 不 服 制 止 。",
            "選 舉 人 領 得 選 舉 票 後 ， 應 立 即 使 用 選 舉 機 關 製 備 之 圈 選 工 具 ， 自 行 圈 選 ， 並 將 選 舉 票 摺 疊 投 入 票 匭 ， 不 得 逗 留 ； 如 將 選 舉 票 攜 出 投",
            "票 所 者 ， 依 公 職 人 員 選 舉 罷 免 法 第 一 百 零 八 條 第 一 項 規 定 ， 處 一 年 以 下 有 期 徒 刑 、 拘 役 或 科 新 臺 幣 一 萬 五 千 元 以 下 罰 金 ； 如 將 選 舉",
            "票 以 外 之 物 投 入 票 匭 ， 或 故 意 撕 毀 領 得 之 選 舉 票 者 ， 依 公 職 人 員 選 舉 罷 免 法 第 一 百 一 十 條 第 八 項 之 規 定 ， 處 新 臺 幣 五 千 元 以 上 五 萬",
            "元 以 下 罰 鍰 。",
            "在 投 票 所 四 周 三 十 公 尺 內 ， 喧 嚷 或 干 擾 勸 誘 他 人 投 票 或 不 投 票 ， 經 警 衛 人 員 制 止 後 仍 繼 續 為 之 者 ， 依 公 職 人 員 選 舉 罷 免 法 第 一 百 零",
            "八 條 第 二 項 規 定 ， 處 一 年 以 下 有 期 徒 刑 、 拘 役 或 科 新 臺 幣 一 萬 五 千 元 以 下 罰 金 。",
            "選 舉 票 圈 選 示 範 如 下 ：",
            "號",
            "次",
            "相",
            "片",
            "姓",
            "名",
            "圈",
            "選",
            "欄",
            "號",
            "次",
            "欄",
            "相",
            "片",
            "欄",
            "候",
            "選",
            "人",
            "姓",
            "名",
            "欄",
            "※ 請 使 用 選 舉 委 員 會 製 備 之 圈 選 工 具 圈 蓋 選 舉 票 ， 選 舉 票 「 蓋 章 」 或 「 按 指 印 」 ， 無 效 。",
            "選 舉 票 顏 色 ：",
            "市 長 選 舉 票 為 淺 黃 色 。",
            "區 域 市 議 員 選 舉 票 為 白 色 。",
            "平 地 原 住 民 市 議 員 選 舉 票 為 淺 藍 色 。",
            "山 地 原 住 民 市 議 員 選 舉 票 為 淺 綠 色 。",
            "另 「 平 地 原 住 民 」 、 「 山 地 原 住 民 」 選 舉 票 右 上 角 應 加 印 直 徑 三 公 分 紅 色 圓 圈 ， 並 於 圓 圈 內 分 別 加 印 紅 色 之 「 平 地 原 住 民 」 、 「 山",
            "地 原 住 民 」 字 樣 。",
            "里 長 選 舉 票 為 粉 紅 色",
            "選 舉 票 有 下 列 情 形 之 一 者 無 效 ：",
            "圈 選 二 人 以 上 。 不 用 選 舉 委 員 會 製 發 之 選 舉 票 。",
            "所 圈 位 置 不 能 辨 別 為 何 人 。 圈 後 加 以 塗 改 。",
            "簽 名 、 蓋 章 、 按 指 印 ， 加 入 任 何 文 字 或 符 號 。 將 選 舉 票 撕 破 致 不 完 整 。",
            "將 選 舉 票 污 染 致 不 能 辨 別 所 圈 選 為 何 人 。 不 加 圈 完 全 空 白 。",
            "不 用 選 舉 委 員 會 製 備 之 圈 選 工 具 。",
            "妨 害 選 舉 之 處 罰 ：",
            "妨 害 選 舉 罷 免 處 罰 （ 摘 錄 公 職 人 員 選 舉 罷 免 法 第 五 章 有 關 規 定 ） 。",
            "第 九 十 三 條 違 反 第 五 十 五 條 第 一 款 規 定 者 ， 處 七 年 以 上 有 期 徒 刑 ； 違 反 第 二 款 規 定 者 ， 處 五 年 以 上 有 期 徒 刑 ； 違 反 第 三 款 規 定",
            "者 ， 依 各 該 有 關 處 罰 之 法 律 處 斷 。",
            "第 九 十 四 條 利 用 競 選 或 助 選 機 會 ， 公 然 聚 眾 ， 以 暴 動 破 壞 社 會 秩 序 者 ， 處 七 年 以 上 有 期 徒 刑 ； 首 謀 者 ， 處 無 期 徒 刑 或 十 年 以 上",
            "有 期 徒 刑 。",
            "前 項 之 未 遂 犯 罰 之 。",
            "第 九 十 五 條 意 圖 妨 害 選 舉 或 罷 免 ， 對 於 公 務 員 依 法 執 行 職 務 時 ， 施 強 暴 脅 迫 者 ， 處 五 年 以 下 有 期 徒 刑 。",
            "犯 前 項 之 罪 ， 因 而 致 公 務 員 於 死 者 ， 處 無 期 徒 刑 或 七 年 以 上 有 期 徒 刑 ； 致 重 傷 者 ， 處 三 年 以 上 十 年 以 下 有 期 徒 刑 。",
            "第 九 十 六 條 公 然 聚 眾 ， 犯 前 條 之 罪 者 ， 在 場 助 勢 之 人 ， 處 三 年 以 下 有 期 徒 刑 、 拘 役 或 科 新 臺 幣 三 十 萬 元 以 下 罰 金 ； 首 謀 及 下 手",
            "實 施 強 暴 脅 迫 者 ， 處 三 年 以 上 十 年 以 下 有 期 徒 刑 。",
            "犯 前 項 之 罪 ， 因 而 致 公 務 員 於 死 者 ， 首 謀 及 下 手 實 施 強 暴 脅 迫 者 ， 處 無 期 徒 刑 或 七 年 以 上 有 期 徒 刑 ； 致 重 傷 者 ， 處",
            "五 年 以 上 十 二 年 以 下 有 期 徒 刑 。",
            "第 九 十 七 條 對 於 候 選 人 或 具 有 候 選 人 資 格 者 ， 行 求 期 約 或 交 付 賄 賂 或 其 他 不 正 利 益 ， 而 約 其 放 棄 競 選 或 為 一 定 之 競 選 活 動 者 ，",
            "處 三 年 以 上 十 年 以 下 有 期 徒 刑 ， 併 科 新 臺 幣 二 百 萬 元 以 上 二 千 萬 元 以 下 罰 金 。",
            "候 選 人 或 具 有 候 選 人 資 格 者 ， 要 求 期 約 或 收 受 賄 賂 或 其 他 不 正 利 益 ， 而 許 以 放 棄 競 選 或 為 一 定 之 競 選 活 動 者 ， 亦 同 。",
            "預 備 犯 前 二 項 之 罪 者 ， 處 一 年 以 下 有 期 徒 刑 。",
            "預 備 或 用 以 行 求 期 約 或 交 付 之 賄 賂 ， 不 問 屬 於 犯 人 與 否 ， 沒 收 之 ； 犯 第 二 項 之 罪 者 ， 所 收 受 之 賄 賂 沒 收 之 ； 如 全 部",
            "或 一 部 不 能 沒 收 時 ， 追 徵 其 價 額 。",
            "第 九 十 八 條 以 強 暴 、 脅 迫 或 其 他 非 法 之 方 法 為 下 列 行 為 之 一 者 ， 處 五 年 以 下 有 期 徒 刑 ：",
            "一 、 妨 害 他 人 競 選 或 使 他 人 放 棄 競 選 。",
            "二 、 妨 害 他 人 為 罷 免 案 之 提 議 、 連 署 或 使 他 人 為 罷 免 案 之 提 議 、 連 署 。",
            "前 項 之 未 遂 犯 罰 之 。",
            "第 九 十 九 條 對 於 有 投 票 權 之 人 ， 行 求 期 約 或 交 付 賄 賂 或 其 他 不 正 利 益 ， 而 約 其 不 行 使 投 票 權 或 為 一 定 之 行 使 者 ， 處 三 年 以 上 十",
            "年 以 下 有 期 徒 刑 ， 得 併 科 新 臺 幣 一 百 萬 元 以 上 一 千 萬 元 以 下 罰 金 。",
            "預 備 犯 前 項 之 罪 者 ， 處 一 年 以 下 有 期 徒 刑 。",
            "預 備 或 用 以 行 求 期 約 或 交 付 之 賄 賂 ， 不 問 屬 於 犯 人 與 否 ， 沒 收 之 。",
            "犯 第 一 項 或 第 二 項 之 罪 ， 於 犯 罪 後 六 個 月 內 自 首 者 ， 減 輕 或 免 除 其 刑 ； 因 而 查 獲 候 選 人 為 正 犯 或 共 犯 者 ， 免 除 其 刑 。",
            "犯 第 一 項 或 第 二 項 之 罪 ， 在 偵 查 中 自 白 者 ， 減 輕 其 刑 ； 因 而 查 獲 候 選 人 為 正 犯 或 共 犯 者 ， 減 輕 或 免 除 其 刑 。",
            "第 一 百 零 二 條 有 下 列 行 為 之 一 者 ， 處 一 年 以 上 七 年 以 下 有 期 徒 刑 ， 併 科 新 臺 幣 一 百 萬 元 以 上 一 千 萬 元 以 下 罰 金 ：",
            "一 、 對 於 該 選 舉 區 內 之 團 體 或 機 構 ， 假 借 捐 助 名 義 ， 行 求 期 約 或 交 付 財 物 或 其 他 不 正 利 益 ， 使 其 團 體 或 機 構 之 構 成",
            "員 ， 不 行 使 投 票 權 或 為 一 定 之 行 使 。",
            "二 、 以 財 物 或 其 他 不 正 利 益 ， 行 求 期 約 或 交 付 罷 免 案 提 議 人 或 連 署 人 ， 使 其 不 為 提 議 或 連 署 ， 或 為 一 定 之 提 議 或 連",
            "署 。",
            "預 備 犯 前 項 之 罪 者 ， 處 一 年 以 下 有 期 徒 刑 。",
            "預 備 或 用 以 行 求 期 約 或 交 付 之 賄 賂 ， 不 問 屬 於 犯 人 與 否 ， 沒 收 之 。",
            "第 一 百 零 三 條 意 圖 漁 利 ， 包 攬 第 九 十 七 條 第 一 項 、 第 二 項 、 第 九 十 九 條 第 一 項 、 第 一 百 條 第 一 項 、 第 二 項 或 第 一 百 零 二 條 第 一 項",
            "各 款 之 事 務 者 ， 處 三 年 以 上 十 年 以 下 有 期 徒 刑 ， 得 併 科 新 臺 幣 一 百 萬 元 以 上 一 千 萬 元 以 下 罰 金 。",
            "前 項 之 未 遂 犯 罰 之 。",
            "第 一 百 零 四 條 意 圖 使 候 選 人 當 選 或 不 當 選 ， 以 文 字 、 圖 畫 、 錄 音 、 錄 影 、 演 講 或 他 法 ， 散 布 謠 言 或 傳 播 不 實 之 事 ， 足 以 生 損 害 於",
            "公 眾 或 他 人 者 ， 處 五 年 以 下 有 期 徒 刑 。"
        ],
        "744 1129 1474 2566": [
            "或 其 辦 事 人 員 對 罷 免 案 之 進 行 。",
            "第 一 百 零 八 條 將 領 得 之 選 舉 票 或 罷 免 票 攜 出 場 外 者 ， 處 一 年 以 下 有 期 徒 刑 、 拘 役 或 科 新 臺 幣 一 萬 五 千 元 以 下 罰 金 。",
            "在 投 票 所 四 周 三 十 公 尺 內 ， 喧 嚷 或 干 擾 勸 誘 他 人 投 票 或 不 投 票 ， 經 警 衛 人 員 制 止 後 仍 繼 續 為 之 者 ， 處 一 年 以 下 有 期",
            "徒 刑 、 拘 役 或 科 新 臺 幣 一 萬 五 千 元 以 下 罰 金 。",
            "第 一 百 零 九 條 意 圖 妨 害 或 擾 亂 投 票 、 開 票 而 抑 留 、 毀 壞 、 隱 匿 、 調 換 或 奪 取 投 票 匭 、 選 舉 票 、 罷 免 票 、 選 舉 人 名 冊 、 投 票 報 告",
            "表 、 開 票 報 告 表 、 開 票 統 計 或 圈 選 工 具 者 ， 處 五 年 以 下 有 期 徒 刑 。",
            "第 一 百 十 條 違 反 第 四 十 四 條 、 第 四 十 五 條 、 第 五 十 二 條 第 一 項 、 第 二 項 、 第 八 十 六 條 第 二 項 、 第 三 項 規 定 者 ， 處 新 臺 幣 十 萬 元",
            "以 上 一 百 萬 元 以 下 罰 鍰 。",
            "廣 播 電 視 事 業 違 反 第 四 十 九 條 第 一 項 、 第 二 項 或 第 三 項 規 定 者 ， 處 新 臺 幣 二 十 萬 元 以 上 二 百 萬 元 以 下 罰 鍰 。",
            "中 央 及 地 方 政 府 各 級 機 關 首 長 或 相 關 人 員 違 反 第 五 十 條 規 定 者 ， 處 三 年 以 下 有 期 徒 刑 ； 並 得 就 該 機 關 所 支 之 費 用 ，",
            "予 以 追 償 。",
            "報 紙 、 雜 誌 未 依 第 五 十 一 條 規 定 於 廣 告 中 載 明 刊 登 者 之 姓 名 ， 法 人 或 團 體 之 代 表 人 姓 名 者 ， 處 報 紙 、 雜 誌 事 業 新 臺",
            "幣 二 十 萬 元 以 上 二 百 萬 元 以 下 或 該 廣 告 費 二 倍 之 罰 鍰 。",
            "違 反 第 五 十 三 條 或 第 五 十 六 條 規 定 者 ， 處 新 臺 幣 五 十 萬 元 以 上 五 百 萬 元 以 下 罰 鍰 ； 違 反 第 五 十 六 條 之 規 定 ， 經 制 止",
            "不 聽 者 ， 按 次 連 續 處 罰 。",
            "政 黨 、 法 人 或 非 法 人 團 體 違 反 第 五 十 二 條 第 一 項 或 第 二 項 規 定 者 ， 依 第 一 項 規 定 ， 併 處 罰 其 代 表 人 及 行 為 人 ； 違 反",
            "第 五 十 三 條 或 第 五 十 六 條 規 定 者 ， 依 前 項 規 定 ， 併 處 罰 其 代 表 人 及 行 為 人 。",
            "委 託 大 眾 傳 播 媒 體 ， 刊 播 競 選 廣 告 或 委 託 夾 報 散 發 宣 傳 品 ， 違 反 第 五 十 六 條 第 二 款 規 定 者 ， 依 第 六 項 規 定 ， 處 罰 委",
            "託 人 及 受 託 人 。",
            "將 選 舉 票 或 罷 免 票 以 外 之 物 投 入 票 匭 ， 或 故 意 撕 毀 領 得 之 選 舉 票 或 罷 免 票 者 ， 處 新 臺 幣 五 千 元 以 上 五 萬 元 以 下 罰 鍰 。",
            "第 一 百 十 一 條 犯 第 九 十 七 條 第 二 項 之 罪 或 刑 法 第 一 百 四 十 三 條 第 一 項 之 罪 ， 於 犯 罪 後 三 個 月 內 自 首 者 ， 免 除 其 刑 ； 逾 三 個 月 者 ，",
            "減 輕 或 免 除 其 刑 ； 在 偵 查 或 審 判 中 自 白 者 ， 減 輕 其 刑 。",
            "意 圖 他 人 受 刑 事 處 分 ， 虛 構 事 實 ， 而 為 前 項 之 自 首 者 ， 依 刑 法 誣 告 罪 之 規 定 處 斷 。",
            "第 一 百 十 二 條 政 黨 推 薦 之 候 選 人 犯 第 九 十 四 條 至 第 九 十 六 條 、 第 九 十 七 條 第 一 項 、 第 二 項 、 第 九 十 八 條 第 一 項 第 一 款 或 其 未 遂",
            "犯 、 第 九 十 九 條 、 第 一 百 零 二 條 第 一 項 第 一 款 或 其 預 備 犯 、 第 一 百 零 九 條 、 刑 法 第 一 百 四 十 二 條 或 第 一 百 四 十 五 條",
            "至 第 一 百 四 十 七 條 之 罪 ， 經 判 刑 確 定 者 ， 按 其 確 定 人 數 ， 各 處 推 薦 之 政 黨 新 臺 幣 五 十 萬 元 以 上 五 百 萬 元 以 下 罰 鍰 。",
            "政 黨 推 薦 之 候 選 人 ， 對 於 其 他 候 選 人 犯 刑 法 第 二 百 七 十 一 條 、 第 二 百 七 十 七 條 、 第 二 百 七 十 八 條 、 第 三 百 零 二 條 、",
            "第 三 百 零 四 條 、 第 三 百 零 五 條 、 第 三 百 四 十 六 條 至 第 三 百 四 十 八 條 或 其 特 別 法 之 罪 ， 經 判 刑 確 定 者 ， 依 前 項 規 定 處",
            "罰 。",
            "第 一 百 十 三 條 犯 本 章 之 罪 ， 其 他 法 律 有 較 重 處 罰 之 規 定 者 ， 從 其 規 定 。",
            "辦 理 選 舉 、 罷 免 事 務 人 員 ， 假 借 職 務 上 之 權 力 、 機 會 或 方 法 ， 以 故 意 犯 本 章 之 罪 者 ， 加 重 其 刑 至 二 分 之 一 。",
            "犯 本 章 之 罪 或 刑 法 分 則 第 六 章 之 妨 害 投 票 罪 ， 宣 告 有 期 徒 刑 以 上 之 刑 者 ， 並 宣 告 褫 奪 公 權 。",
            "第 一 百 十 四 條 已 登 記 為 候 選 人 之 現 任 公 務 人 員 ， 有 下 列 情 形 之 一 者 ， 經 選 舉 委 員 會 查 明 屬 實 後 ， 通 知 各 該 人 員 之 主 管 機 關 先 行 停",
            "止 其 職 務 ， 並 依 法 處 理 ：",
            "一 、 無 正 當 理 由 拒 絕 選 舉 委 員 會 請 協 辦 事 項 或 請 派 人 員 。",
            "二 、 干 涉 選 舉 委 員 會 人 事 或 業 務 。",
            "三 、 藉 名 動 用 或 挪 用 公 款 作 競 選 之 費 用 。",
            "四 、 要 求 有 部 屬 或 有 指 揮 、 監 督 關 係 之 團 體 暨 各 該 團 體 負 責 人 作 競 選 之 支 持 。",
            "五 、 利 用 職 權 無 故 調 動 人 員 ， 對 競 選 預 作 人 事 之 安 排 。",
            "第 一 百 十 五 條 中 央 公 職 人 員 選 舉 ， 由 最 高 法 院 檢 察 署 檢 察 總 長 督 率 各 級 檢 察 官 ； 地 方 公 職 人 員 選 舉 ， 由 該 管 法 院 檢 察 署 檢 察 長 督",
            "率 所 屬 檢 察 官 ， 分 區 查 察 ， 自 動 檢 舉 有 關 妨 害 選 舉 、 罷 免 之 刑 事 案 件 ， 並 接 受 機 關 、 團 體 或 人 民 是 類 案 件 之 告 發 、",
            "告 訴 、 自 首 ， 即 時 開 始 偵 查 ， 為 必 要 之 處 理 。",
            "前 項 案 件 之 偵 查 ， 檢 察 官 得 依 刑 事 訴 訟 法 及 調 度 司 法 警 察 條 例 等 規 定 ， 指 揮 司 法 警 察 人 員 為 之 。",
            "第 一 百 十 六 條 犯 本 章 之 罪 或 刑 法 第 六 章 妨 害 投 票 罪 之 案 件 ， 各 審 受 理 法 院 應 於 六 個 月 內 審 結 。",
            "第 一 百 十 七 條 當 選 人 犯 第 九 十 七 條 第 一 項 至 第 三 項 、 第 九 十 九 條 第 一 項 、 第 二 項 、 第 一 百 條 第 一 項 至 第 三 項 、 第 一 百 零 二 條 第 一",
            "項 第 一 款 或 其 預 備 犯 或 第 一 百 零 三 條 之 罪 ， 經 法 院 判 處 有 期 徒 刑 以 上 之 刑 而 未 受 緩 刑 之 宣 告 者 ， 自 判 決 之 日 起 ， 當",
            "然 停 止 其 職 務 或 職 權 。",
            "依 前 項 停 止 職 務 或 職 權 之 人 員 ， 經 改 判 無 罪 時 ， 於 其 任 期 屆 滿 前 復 職 。",
            "妨 害 投 票 罪 （ 刑 法 分 則 第 六 章 ） ：",
            "第 一 百 四 十 二 條 以 強 暴 脅 迫 或 其 他 非 法 之 方 法 ， 妨 害 他 人 自 由 行 使 法 定 之 政 治 上 選 舉 或 其 他 投 票 權 者 ， 處 五 年 以 下 有 期 徒 刑 。",
            "前 項 之 未 遂 犯 罰 之 。",
            "第 一 百 四 十 三 條 有 投 票 權 之 人 ， 要 求 、 期 約 或 收 受 賄 賂 或 其 他 不 正 利 益 ， 而 許 以 不 行 使 其 投 票 權 或 為 一 定 之 行 使 者 ， 處 三 年 以 下",
            "有 期 徒 刑 ， 得 併 科 五 千 元 以 下 罰 金 。",
            "犯 前 項 之 罪 者 ， 所 收 受 之 賄 賂 沒 收 之 。 如 全 部 或 一 部 不 能 沒 收 時 ， 追 徵 其 價 額 。",
            "第 一 百 四 十 五 條 以 生 計 上 之 利 害 ， 誘 惑 投 票 人 不 行 使 其 投 票 權 或 為 一 定 之 行 使 者 ， 處 三 年 以 下 有 期 徒 刑 。",
            "第 一 百 四 十 六 條 以 詐 術 或 其 他 非 法 之 方 法 ， 使 投 票 發 生 不 正 確 之 結 果 或 變 造 投 票 之 結 果 者 ， 處 五 年 以 下 有 期 徒 刑 。",
            "意 圖 使 特 定 候 選 人 當 選 ， 以 虛 偽 遷 徙 戶 籍 取 得 投 票 權 而 為 投 票 者 ， 亦 同 。",
            "前 二 項 之 未 遂 犯 罰 之 。",
            "第 一 百 四 十 七 條 妨 害 或 擾 亂 投 票 者 ， 處 二 年 以 下 有 期 徒 刑 、 拘 役 或 五 百 元 以 下 罰 金 。",
            "第 一 百 四 十 八 條 於 無 記 名 之 投 票 ， 刺 探 票 載 之 內 容 者 ， 處 三 百 元 以 下 罰 金 。",
            "二 、 附 註",
            "公 職 人 員 選 舉 罷 免 法 第",
            "47",
            "條 第",
            "1",
            "、",
            "5",
            "、",
            "6",
            "項 ：",
            "選 舉 委 員 會 應 彙 集 下 列 資 料 及 選 舉 投 票 等 有 關 規 定 ， 編 印 選 舉 公 報 ， 並 得 錄 製 有 聲 選 舉 公 報 ：",
            "一 、 區 域 、 原 住 民 立 法 委 員 及 地 方 公 職 人 員 選 舉 ， 各 候 選 人 之 號 次 、 相 片 、 姓 名 、 出 生 年 月 日 、 性 別 、 出 生 地 、 推 薦 之 政 賞 、 學 歷 、",
            "經 歷 及 政 見 。",
            "二 、 全 國 不 分 區 及 僑 居 國 外 國 民 立 法 委 員 選 舉 ， 各 政 黨 之 號 次 、 名 稱 、 政 見 及 其 登 記 候 選 人 之 姓 名 、 出 生 年 月 日 、 性 別 、 出 生 地 、 學",
            "歷 及 經 歷 。 有 政 黨 標 章 者 ， 其 標 章 。",
            "第 一 項 之 政 見 內 容 ， 有 違 反 第 五 十 五 條 規 定 者 ， 選 舉 委 員 會 應 通 知 限 期 自 行 修 改 ； 屆 期 不 修 改 或 修 改 後 仍 有 未 符 規 定 者 ， 對 未 符 規 定",
            "部 分 ， 不 予 刊 登 選 舉 公 報 。",
            "候 選 人 個 人 及 政 黨 資 料 ， 由 候 選 人 及 政 黨 自 行 負 責 。 其 為 選 舉 委 員 會 職 務 上 所 已 知 或 經 查 明 不 實 者 ， 不 予 刊 登 選 舉 公 報 。 推 薦 之 政 黨",
            "欄 ， 經 政 黨 推 薦 之 候 選 人 ， 應 刊 登 其 推 薦 政 黨 名 稱 ； 非 經 政 黨 推 薦 之 候 選 人 ， 刊 登 無 。 第 一 項 第 二 款 之 政 黨 標 章 ， 以 經 中 央 主 管 機 關",
            "備 案 者 為 限 ； 未 經 備 案 者 不 予 刊 登 。",
            "三 、 端 正 選 風 、 檢 舉 賄 選",
            "臺灣臺南地方法院檢察署",
            "違法檢舉電話：",
            "06- 2959839",
            "違法檢舉傳真：",
            "06- 2959656",
            "違法檢舉信箱：臺南市郵局第",
            "64",
            "支局第",
            "法 務 部 檢 舉 電 話 ：",
            "０ ８ ０ ０ － ０ ２ ４ － ０ ９ ９",
            "電子信箱：",
            "tncmail@mail.moj.gov.tw",
            "反賄選宣導網：",
            "http:\/\/www.nv.com.tw\/antibribery\/"
        ]
    }
}