{
    "1": {
        "13 12 1587 106": [
            "臺南市選舉委員會 編印",
            "臺南市第２屆里長選舉，經定於中華民國一百零三年十一月二十九日（星期六）上午八時起至下午四時止舉"
        ],
        "13 110 1587 220": [
            "行投票。茲依公職人員選舉罷免法第四十七條規定，將候選人所填報之政見及個人資料刊登如下，候選人個人資料係",
            "依據候選人所填列資料刊登，如有不實，由候選人自行負責。"
        ],
        "13 224 73 339": [

        ],
        "76 224 305 339": [

        ],
        "308 224 396 339": [

        ],
        "399 224 453 339": [

        ],
        "456 224 509 339": [

        ],
        "512 224 566 339": [

        ],
        "569 224 623 339": [

        ],
        "626 224 867 339": [
            "學　　　歷 經　　　歷 政　　　　　　　　　見"
        ],
        "870 224 1110 339": [

        ],
        "1113 224 1587 339": [

        ],
        "13 343 73 679": [
            "1"
        ],
        "308 343 396 679": [

        ],
        "399 343 453 679": [
            "50",
            "年",
            "月",
            "28",
            "日"
        ],
        "456 343 509 679": [
            "女無"
        ],
        "512 343 566 679": [

        ],
        "569 343 623 679": [

        ],
        "626 343 867 679": [
            "國中畢業 為民服務。"
        ],
        "870 343 1110 679": [
            "一、村長",
            "二、東山區婦女",
            "　　會常務監事",
            "三、縣婦女會縣",
            "　　代表"
        ],
        "1113 343 1587 679": [

        ],
        "76 453 105 477": [

        ],
        "13 683 73 1019": [
            "2",
            "選舉投票有關規定：",
            "(一)投票時間："
        ],
        "76 683 305 707": [

        ],
        "308 683 396 1019": [

        ],
        "399 683 453 1019": [
            "42",
            "年",
            "月",
            "10",
            "日"
        ],
        "456 683 509 1019": [
            "男無"
        ],
        "512 683 566 1019": [

        ],
        "569 683 623 1019": [
            "第94條　利用競選或助選機會，公然聚眾，以暴動破壞社會秩序者"
        ],
        "626 683 867 1019": [
            "曾文高中畢業",
            "，處七年以上有期徒刑；首謀者，處無期徒刑或十年以上"
        ],
        "870 683 1110 1019": [
            "一、東山鄉公所",
            "　　秘書二年",
            "二、東山鄉第十",
            "　　八屆村長",
            "三、東山區第一",
            "　　屆里長"
        ],
        "1113 683 1587 1019": [
            "為民服務。",
            "在投票所四周三十公尺內，喧嚷或干擾勸誘他人投票或不",
            "投票，經警衛人員制止後仍繼續為之者，處一年以下有期"
        ],
        "13 1023 534 2268": [
            "人人反賄選　家家不賣票 踴躍投票　慎重圈選",
            "(二)選舉人資格：",
            "中華民國國民年滿20歲，即民國83年11月29日（包括當日）以前出",
            "生，除受監護宣告尚未撤銷外，在各該選舉區內繼續居住４個月以",
            "上，即民國103年7月29日（包含當日）以前遷入設有戶籍，至民國",
            "103年11月28日繼續居住者，有里長選舉投票權：【上項居住期間",
            "，在行政區域劃分選舉區者，仍以行政區域為範圍計算之。但於選",
            "舉公告發布（103年8月21日含當日）後，遷入各該選舉區者，無選",
            "舉投票權】。",
            "(三)選舉人投票應注意事項：",
            "1.投開票地點（見投開票所地點設置一覽表）。",
            "2.投票時攜帶本人國民身分證、印章及投票通知單；未攜帶投票通知",
            "單者，務請記住投票通知單上之號碼，於領票時告知發票管理員。",
            "3.選舉人應於規定之投票時間內到場投票，逾時不許入場，但已於規",
            "定時間內到場，尚未投票者仍可投票。選舉人應一次進入投票所投",
            "票，離開投票所後，不得再次進入投票所投票。",
            "4.選舉人或其陪同家屬不得攜帶手機及其他攝影器材進入投票所，違",
            "反者依公職人員選舉罷免法第一百零六條第一項規定，處新臺幣三",
            "萬元以上三十萬元以下罰鍰。",
            "5.任何人不得於投票所以攝影器材刺探選舉人圈選選舉票內容。違反",
            "者依公職人員選舉罷免法第一百零六條第二項規定，處五年以下有",
            "期徒刑，併科新臺幣五十萬元以下罰金，查獲之攝影器材沒收之。",
            "6.選舉人圈選後，不得將圈選內容出示他人，違者依公職人員選舉罷",
            "免法第一百零五條規定，處二年以下有期徒刑、拘役或科新臺幣二",
            "十萬元以下罰金。",
            "7.在投票所或開票所有下列情事之一者，經投票所主任管理員會同主",
            "任監察員令其退出，而不退出者，依公職人員選舉罷免法第一百零",
            "五條之規定，處二年以下有期徒刑、拘役或科新臺幣二十萬元以下",
            "罰金：",
            "(1)在場喧嚷或干擾勸誘他人投票或不投票，不服制止。",
            "(2)攜帶武器或危險物品入場。",
            "(3)有其他不正當行為，不服制止。",
            "8.選舉人領得選舉票後，應立即使用選舉機關製備之圈選工具，自行",
            "圈選，並將選舉票摺疊投入票匭，不得逗留；如將選舉票攜出投票",
            "所者，依公職人員選舉罷免法第一百零八條第一項規定，處一年以",
            "下有期徒刑、拘役或科新臺幣ㄧ萬五千元以下罰金；如將選舉票以",
            "外之物投入票匭，或故意撕毀領得之選舉票者，依公職人員選舉罷",
            "免法第一百一十條第八項之規定，處新臺幣五千元以上五萬元以下",
            "罰鍰。",
            "9.在投票所四周三十公尺內，喧嚷或干擾勸誘他人投票或不投票，經",
            "警衛人員制止後仍繼續為之者，依公職人員選舉罷免法第一百零八",
            "條第二項規定，處一年以下有期徒刑、拘役或科新臺幣一萬五千元",
            "以下罰金。",
            "10.選舉票圈選示範圖如下：",
            "　　※請使用選舉委員會製備之圈選工具圈蓋選舉票，選舉票「蓋章」",
            "　　　或「按指印」，無效。",
            "(四)選舉票顏色：粉紅色。",
            "(五)選舉票有下列情形之一者無效：",
            "1.圈選二人以上。",
            "2.不用選舉委員會製發之選舉票。",
            "3.所圈位置不能辨別為何人。",
            "4.圈後加以塗改。",
            "5.簽名、蓋章、按指印，加入任何文字或符號。",
            "6.將選舉票撕破致不完整。",
            "7.將選舉票污染致不能辨別所圈選為何人。",
            "8.不加圈完全空白。",
            "9.不用選舉委員會製備之圈選工具。",
            "(六)妨害選舉之處罰：",
            "1.妨害選舉罷免處罰（摘錄公職人員選舉罷免法第五章有關規定）。",
            "第93條　違反第五十五條第一款規定者，處七年以上有期徒刑；違",
            "反第二款規定者，處五年以上有期徒刑；違反第三款規定",
            "者，依各該有關處罰之法律處斷。"
        ],
        "537 1023 1063 2268": [
            "有期徒刑。",
            "前項之未遂犯罰之。",
            "第95條　意圖妨害選舉或罷免，對於公務員依法執行職務時，施強",
            "暴脅迫者，處五年以下有期徒刑。",
            "犯前項之罪，因而致公務員於死者，處無期徒刑或七年以",
            "上有期徒刑；致重傷者，處三年以上十年以下有期徒刑。",
            "第96條　公然聚眾，犯前條之罪者，在場助勢之人，處三年以下有",
            "期徒刑、拘役或科新臺幣三十萬元以下罰金；首謀及下手",
            "實施強暴脅迫者，處三年以上十年以下有期徒刑。",
            "犯前項之罪，因而致公務員於死者，首謀及下手實施強暴",
            "脅迫者，處無期徒刑或七年以上有期徒刑；致重傷者，處",
            "五年以上十二年以下有期徒刑。",
            "第97條　對於候選人或具有候選人資格者，行求期約或交付賄賂或",
            "其他不正利益，而約其放棄競選或為一定之競選活動者，",
            "處三年以上十年以下有期徒刑，併科新臺幣二百萬元以上",
            "二千萬元以下罰金。",
            "候選人或具有候選人資格者，要求期約或收受賄賂或其他不",
            "正利益，而許以放棄競選或為一定之競選活動者，亦同。",
            "預備犯前二項之罪者，處一年以下有期徒刑。",
            "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，",
            "沒收之；犯第二項之罪者，所收受之賄賂沒收之；如全部",
            "或一部不能沒收時，追徵其價額。",
            "第98條　以強暴、脅迫或其他非法之方法為下列行為之一者，處五",
            "年以下有期徒刑：",
            "一、妨害他人競選或使他人放棄競選。",
            "二、妨害他人為罷免案之提議、連署或使他人為罷免案之",
            "　　提議、連署。",
            "前項之未遂犯罰之。",
            "第99條　對於有投票權之人，行求期約或交付賄賂或其他不正利益",
            "，而約其不行使投票權或為一定之行使者，處三年以上十",
            "年以下有期徒刑，得併科新臺幣一百萬元以上一千萬元以",
            "下罰金。",
            "預備犯前項之罪者，處一年以下有期徒刑。",
            "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，",
            "沒收之。",
            "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或",
            "免除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
            "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因",
            "而查獲候選人為正犯或共犯者，減輕或免除其刑。",
            "第102條 有下列行為之一者，處一年以上七年以下有期徒刑，併科",
            "新臺幣一百萬元以上一千萬元以下罰金：",
            "一、對於該選舉區內之團體或機構，假借捐助名義，行求",
            "　　期約或交付財物或其他不正利益，使其團體或機構之",
            "　　構成員，不行使投票權或為一定之行使。",
            "二、以財物或其他不正利益，行求期約或交付罷免案提議",
            "　　人或連署人，使其不為提議或連署，或為一定之提議",
            "　　或連署。",
            "預備犯前項之罪者，處一年以下有期徒刑。",
            "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，",
            "沒收之。",
            "第103條 意圖漁利，包攬第九十七條第一項、第二項、第九十九條",
            "第一項、第一百條第一項、第二項或第一百零二條第一項",
            "各款之事務者，處三年以上十年以下有期徒刑，得併科新",
            "臺幣一百萬元以上一千萬元以下罰金。",
            "前項之未遂犯罰之。",
            "第104條 意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影",
            "、演講或他法，散布謠言或傳播不實之事，足以生損害於",
            "公眾或他人者，處五年以下有期徒刑。",
            "第105條 違反第六十三條第二項或第八十八條第二項規定或有第六",
            "十五條第一項各款情事之一，經令其退出而不退出者，處",
            "二年以下有期徒刑、拘役或科新臺幣二十萬元以下罰金。",
            "第106條 違反第六十五條第三項規定者，處新臺幣三萬元以上三十",
            "萬元以下罰鍰。",
            "違反第六十五條第四項規定者，處五年以下有期徒刑，併",
            "科新臺幣五十萬元以下罰金，查獲之攝影器材沒收之。",
            "第108條 將領得之選舉票或罷免票攜出場外者，處一年以下有期徒",
            "刑、拘役或科新臺幣一萬五千元以下罰金。"
        ],
        "1066 1023 1587 2268": [
            "徒刑、拘役或科新臺幣一萬五千元以下罰金。",
            "第109條 意圖妨害或擾亂投票、開票而抑留、毀壞、隱匿、調換或",
            "奪取投票匭、選舉票、罷免票、選舉人名冊、投票報告表",
            "、開票報告表、開票統計或圈選工具者，處五年以下有期",
            "徒刑。",
            "第110條",
            "將選舉票或罷免票以外之物投入票匭，或故意撕毀領得之選",
            "舉票或罷免票者，處新臺幣五千元以上五萬元以下罰鍰。",
            "第113條 犯本章之罪，其他法律有較重處罰之規定者，從其規定。",
            "辦理選舉、罷免事務人員，假借職務上之權力、機會或方",
            "法，以故意犯本章之罪者，加重其刑至二分之一。",
            "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒",
            "刑以上之刑者，並宣告褫奪公權。",
            "2.妨害投票罪（刑法分則第六章）：",
            "第142條 以強暴脅迫或其他非法之方法，妨害他人自由行使法定之",
            "政治上選舉或其他投票權者，處五年以下有期徒刑。",
            "前項之未遂犯罰之。",
            "第143條 有投票權之人，要求、期約或收受賄賂或其他不正利益，",
            "而許以不行使其投票權或為一定之行使者，處三年以下有",
            "期徒刑，得併科五千元以下罰金。",
            "犯前項之罪者，所收受之賄賂沒收之；如全部或一部不能",
            "沒收時，追徵其價額。",
            "第145條 以生計上之利害，誘惑投票人不行使其投票權或為一定之",
            "行使者，處三年以下有期徒刑。",
            "第146條 以詐術或其他非法之方法，使投票發生不正確之結果或變",
            "造投票之結果者，處五年以下有期徒刑。",
            "意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為",
            "投票者，亦同。",
            "前二項之未遂犯罰之。",
            "第147條 妨害或擾亂投票者，處二年以下有期徒刑、拘役或五百元",
            "以下罰金。",
            "第148條",
            "於無記名之投票，刺探票載之內容者，處三百元以下罰金。",
            "附註：（公職人員選舉罷免法第47條第1項、第5項、第6項文字）",
            "選舉委員會應彙集下列資料及選舉投票等有關規定，編印選舉公報",
            "，並得錄製有聲選舉公報：",
            "各候選人之號次、相片、姓名、出生年月日、性別、出生地、推薦",
            "之政黨、學歷、經歷及政見。",
            "第一項之政見內容，有違反第五十五條規定者，選舉委員會應通知",
            "限期自行修改；屆期不修改或修改後仍有未符規定者，對未符規定",
            "部分，不予刊登選舉公報。",
            "候選人個人及政黨資料，由候選人及政黨自行負責。其為選舉委員",
            "會職務上所已知或經查明不實者，不予刊登選舉公報。推薦之政黨",
            "欄，經政黨推薦之候選人，應刊登其推薦政黨名稱；非經政黨推薦",
            "之候選人，刊登無。",
            "不買票 不賣票 要檢舉",
            "臺灣臺南地方法院檢察署",
            "檢舉專線：06-2959839",
            "檢舉傳真：06-2959656",
            "電子信箱：tncmail@mail.moj.gov.tw",
            "專用信箱：臺南市郵局第64支局第64信箱",
            "反賄選宣導網：",
            "http:\/\/www.nv.com.tw\/antibribery\/"
        ]
    }
}