{
    "1": {
        "11 12 2267 214": [
            "臺南市選舉委員會 編印",
            "臺南市第2屆里長選舉，經定於中華民國一百零三年十一月二十九日（星期六）上午八時起至下午四時止舉行投票。茲依公職人員",
            "選舉罷免法第四十七條規定，將候選人所填報之政見及個人資料刊登如下，候選人個人資料係依據候選人所填列資料刊登，如有"
        ],
        "11 217 2267 391": [
            "不實，由候選人自行負責。",
            "號",
            "相",
            "姓",
            "出",
            "生",
            "性",
            "出",
            "推",
            "薦"
        ],
        "11 394 92 634": [

        ],
        "94 394 334 634": [
            "次",
            "片"
        ],
        "337 394 432 634": [

        ],
        "434 394 529 634": [
            "名"
        ],
        "532 394 626 634": [
            "年",
            "月",
            "日",
            "48"
        ],
        "629 394 723 634": [
            "別"
        ],
        "726 394 820 634": [
            "生",
            "地"
        ],
        "823 394 1112 634": [
            "之",
            "政",
            "黨",
            "學　　　歷 經　　　　　歷 政　　　　　　　　　　見"
        ],
        "1115 394 1557 634": [
            "永康市第五屆市民代表"
        ],
        "1560 394 2267 634": [

        ],
        "11 636 92 1078": [

        ],
        "94 636 334 1078": [
            "1"
        ],
        "337 636 432 1078": [

        ],
        "434 636 529 1078": [
            "李",
            "俊",
            "　",
            "銘"
        ],
        "532 636 626 1078": [
            "年",
            "6",
            "月",
            "17",
            "日",
            "61"
        ],
        "629 636 723 1078": [
            "男",
            ""
        ],
        "726 636 820 1078": [
            "南",
            "市"
        ],
        "823 636 1112 1078": [
            "無",
            "龍潭國小",
            "永康國中",
            "省立台南高農土木科",
            "畢業"
        ],
        "1115 636 1557 1078": [
            "龍潭巡守隊隊長、組長",
            "龍潭天壇管理委員會召集委員、",
            "委員",
            "開天宮宋江陣總執行長、隊長",
            "第一屆大台南市長賴清德龍潭競",
            "選後援會副會長",
            "賴清德競選台南市長龍潭後援會",
            "副會長、蔡英文競選總統龍潭後",
            "援會會長、永康區調解委員會名"
        ],
        "1560 636 2267 1078": [
            "提高焚化爐回饋金之水電補助費",
            "回饋金之使用落實於全民並公開",
            "爭取公園預定地徵收及建設",
            "促進地方和諧並能和平共處",
            "龍潭里是我們共同的家，我們宜家的家園要建立五個“好”",
            "１好美麗的生活空間：荒地變綠地，將髒亂點變成好望角。",
            "２ 好便利的公共服務：活化運用活動中心，協助龍潭國小設",
            "立圖書館，強化里（鄰）長里民服務網絡，里內定期消"
        ],
        "11 1081 92 1519": [

        ],
        "94 1081 334 1148": [

        ],
        "337 1081 432 1519": [

        ],
        "434 1081 529 1519": [
            "陳",
            "舒",
            "奕"
        ],
        "532 1081 626 1519": [
            "年",
            "3",
            "月",
            "16",
            "日"
        ],
        "629 1081 723 1519": [
            "男",
            ""
        ],
        "726 1081 820 1519": [
            "南",
            "市"
        ],
        "823 1081 1112 1519": [
            "主",
            "進",
            "步",
            "黨",
            "第九十七條　　 對於候選人或具有候選人資格者，行求期約或交付賄賂或其他不正利益，而約",
            "其放棄競選或為一定之競選活動者，處三年以上十年以下有期徒刑，併科新臺幣",
            "二百萬元以上二千萬元以下罰金。",
            "候選人或具有候選人資格者，要求期約或收受賄賂或其他不正利益，而許以放棄"
        ],
        "1115 1081 1557 1519": [
            "譽調解委員、龍潭天壇管理委",
            "員會副主任委員、立法委員陳",
            "唐山市議員王定宇永康聯合服",
            "務處副主任、開天宮管理委員會",
            "當然委員、新聞媒體記者協會副",
            "秘書長、龍潭社區發展協會理事",
            "長、民進黨臺南市里長聯誼會副",
            "會長、臺南市永康區體育協會監",
            "事、龍潭里里長"
        ],
        "1560 1081 2267 1519": [
            "毒、除蚊。",
            "３ 好安全的生活環境：建立警民連線，組織社區巡守隊，定",
            "期與警局舉行治安會報，舉辦CPR與消防訓練，結合醫療",
            "資源進行社區健康諮詢，建構安全監視器系統。",
            "４ 好厝邊的關係建構：定期舉辦里民交流活動，設置社區關",
            "懷據點，組織社區照護志工和環保義工，訪視獨居老人和",
            "弱勢家庭，發行里民刊物交流資訊。",
            "５ 好完整的基礎建設：爭取里內道路逐條翻新，爭取規劃龍",
            "潭中排分流並定期清淤，整修龍潭堤防，定期清理里內水",
            "溝，解決里內易淹水區。",
            "陳舒奕招你作伙起造「五」夠好的龍潭里家園",
            "",
            "第一百十二條  　 政黨推薦之候選人犯第九十四條至第九十六條、第九十七條第一項、第二",
            "項、第九十八條第一項第一款或其未遂犯、第九十九條、第一百零二條第一",
            "項第一款或其預備犯、第一百零九條、刑法第一百四十二條或第一百四十五",
            "條至第一百四十七條之罪，經判刑確定者，按其確定人數，各處推薦之政黨",
            "新臺幣五十萬元以上五百萬元以下罰鍰。"
        ],
        "94 1456 334 1519": [
            "一、 投票時間：民國一百零三年十一月二十九日（星期六）上午",
            "八時起至下午四時止。"
        ],
        "11 1530 2267 3222": [
            "人人反賄選 家家不賣票   踴躍投票 慎重圈選",
            "(一)  中華民國國民年滿二十歲，即民國八十三年十一月二十九日（包括當日）以前出生，",
            "除受監護宣告尚未撤銷外，在各該選舉區內繼續居住四個月以上，即民國一百零三年",
            "七月二十九日(包含當日)以前遷入設有戶籍，至民國一百零三年十一月二十八日繼續",
            "居住者，有市長、市議員、里長選舉投票權：【上項居住期間，在行政區域劃分選舉",
            "區者，仍以行政區域為範圍計算之。但於選舉公告發布(一百零三年八月二十一日含",
            "當日)後，遷入各該選舉區者，無選舉投票權】。",
            "(二) 原住民選出之市議員，其選舉人須符合於前款規定，並分別具有「平地原住民」或",
            "「山地原住民」身分者為限。",
            "三、選舉人投票應注意事項：",
            "(一)投開票地點（見投開票所地點設置一覽表）。",
            "(二) 投票時攜帶本人國民身分證、印章及投票通知單；未攜帶投票通知單者，務請記住投",
            "票通知單上之號碼，於領票時告知發票管理員。",
            "(三) 選舉人應於規定之投票時間內到場投票，逾時不許入場，但已於規定時間內到場，尚",
            "未投票者仍可投票。選舉人應一次進入投票所投票，離開投票所後，不得再次進入投",
            "票所投票。",
            "(四) 選舉人或其陪同家屬不得攜帶手機及其他攝影器材進入投票所，違反者依公職人員選",
            "舉罷免法第一百零六條第一項規定，處新臺幣三萬元以上三十萬元以下罰鍰。",
            "(五) 任何人不得於投票所以攝影器材刺探選舉人圈選選舉票內容。違反者依公職人員選舉",
            "罷免法第一百零六條第二項規定，處五年以下有期徒刑，併科新臺幣五十萬元以下罰",
            "金，查獲之攝影器材沒收之。",
            "(六) 選舉人圈選後，不得將圈選內容出示他人，違者依公職人員選舉罷免法第一百零五條",
            "規定，處二年以下有期徒刑、拘役或科新臺幣二十萬元以下罰金。",
            "(七)  選舉人在投票時，如有下列情事之一者，經投票所主任管理員會同主任監察員令其退",
            "出，而不退出者，依公職人員選舉罷免法第一百零五條之規定，處二年以下有期徒",
            "刑、拘役或科新臺幣二十萬元以下罰金：",
            "1.在場喧嚷或干擾勸誘他人投票或不投票，不服制止。",
            "2.攜帶武器或危險物品入場。",
            "3.有其他不正當行為，不服制止。",
            "(八) 選舉人領得選舉票後，應立即使用選舉機關製備之圈選工具，自行圈選，並將選舉票",
            "摺疊投入票匭，不得逗留；如將選舉票攜出投票所者，依公職人員選舉罷免法第一百",
            "零八條第一項規定，處一年以下有期徒刑、拘役或科新臺幣ㄧ萬五千元以下罰金；如",
            "將選舉票以外之物投入票匭，或故意撕毀領得之選舉票者，依公職人員選舉罷免法第",
            "一百一十條第八項之規定，處新臺幣五千元以上五萬元以下罰鍰。",
            "(九)  在投票所四周三十公尺內，喧嚷或干擾勸誘他人投票或不投票，經警衛人員制止後仍",
            "繼續為之者，依公職人員選舉罷免法第一百零八條第二項規定，處一年以下有期徒",
            "刑、拘役或科新臺幣一萬五千元以下罰金。",
            "(十) 選舉票圈選示範圖如下：",
            "號",
            "　",
            "次",
            "相",
            "　",
            "片",
            "姓",
            "　",
            "名",
            "圈",
            "選",
            "欄",
            "號",
            "次",
            "欄",
            "相",
            "片",
            "欄",
            "候",
            "選",
            "人",
            "姓",
            "名",
            "欄",
            "四、選舉票顏色：里長選舉票為粉紅色。",
            "五、選舉票有下列情形之一者無效：",
            "(一)圈選二人以上。",
            "(二)不用選舉委員會製發之選舉票。",
            "(三)所圈位置不能辨別為何人。",
            "(四)圈後加以塗改。",
            "(五)簽名、蓋章、按指印，加入任何文字或符號。",
            "(六)將選舉票撕破致不完整。",
            "(七)將選舉票污染致不能辨別所圈選為何人。",
            "(八)不加圈完全空白。",
            "(九)不用選舉委員會製備之圈選工具。",
            "六、妨害選舉之處罰：",
            "(一)妨害選舉罷免處罰（摘錄公職人員選舉罷免法第五章有關規定）。",
            "第九十三條　　 違反第五十五條第一款規定者，處七年以上有期徒刑；違反第二款規",
            "定者，處五年以上有期徒刑；違反第三款規定者，依各該有關處罰之",
            "法律處斷。",
            "第九十四條　　 利用競選或助選機會，公然聚眾，以暴動破壞社會秩序者，處七年以",
            "上有期徒刑；首謀者，處無期徒刑或十年以上有期徒刑。",
            "前項之未遂犯罰之。",
            "第九十五條　　 意圖妨害選舉或罷免，對於公務員依法執行職務時，施強暴脅迫者，",
            "處五年以下有期徒刑。",
            "犯前項之罪，因而致公務員於死者，處無期徒刑或七年以上有期徒",
            "刑；致重傷者，處三年以上十年以下有期徒刑。",
            "第九十六條　　 公然聚眾，犯前條之罪者，在場助勢之人，處三年以下有期徒刑、拘",
            "役或科新臺幣三十萬元以下罰金；首謀及下手實施強暴脅迫者，處三",
            "年以上十年以下有期徒刑。",
            "犯前項之罪，因而致公務員於死者，首謀及下手實施強暴脅迫者，處",
            "無期徒刑或七年以上有期徒刑；致重傷者，處五年以上十二年以下有",
            "期徒刑。",
            "預備犯前二項之罪者，處一年以下有期徒刑。",
            "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之；犯第二項之罪",
            "者，所收受之賄賂沒收之；如全部或一部不能沒收時，追徵其價額。",
            "第九十八條　　 以強暴、脅迫或其他非法之方法為下列行為之一者，處五年以下有期徒刑：",
            "一、妨害他人競選或使他人放棄競選。",
            "二、妨害他人為罷免案之提議、連署或使他人為罷免案之提議、連署。",
            "前項之未遂犯罰之。",
            "第九十九條　　 對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權",
            "或為一定之行使者，處三年以上十年以下有期徒刑，得併科新臺幣一百萬元以上",
            "一千萬元以下罰金。",
            "預備犯前項之罪者，處一年以下有期徒刑。",
            "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
            "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除其刑；因而查獲",
            "候選人為正犯或共犯者，免除其刑。",
            "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲候選人為正犯或",
            "共犯者，減輕或免除其刑。",
            "第一百零二條　 有下列行為之一者，處一年以上七年以下有期徒刑，併科新臺幣一百萬元以上",
            "一千萬元以下罰金：",
            "一、 對於該選舉區內之團體或機構，假借捐助名義，行求期約或交付財物或其他",
            "不正利益，使其團體或機構之構成員，不行使投票權或為一定之行使。",
            "二、 以財物或其他不正利益，行求期約或交付罷免案提議人或連署人，使其不為",
            "提議或連署，或為一定之提議或連署。",
            "預備犯前項之罪者，處一年以下有期徒刑。",
            "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
            "第一百零三條　 意圖漁利，包攬第九十七條第一項、第二項、第九十九條第一項、第一百條第",
            "一項、第二項或第一百零二條第一項各款之事務者，處三年以上十年以下有期徒",
            "刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
            "前項之未遂犯罰之。",
            "第一百零四條　 意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠",
            "言或傳播不實之事，足以生損害於公眾或他人者，處五年以下有期徒刑。",
            "第一百零五條　 違反第六十三條第二項或第八十八條第二項規定或有第六十五條第一項各款情事",
            "之一，經令其退出而不退出者，處二年以下有期徒刑、拘役或科新臺幣二十萬元",
            "以下罰金。",
            "第一百零六條　 違反第六十五條第三項規定者，處新臺幣三萬元以上三十萬元以下罰鍰。",
            "違反第六十五條第四項規定者，處五年以下有期徒刑，併科新臺幣五十萬元以下",
            "罰金，查獲之攝影器材沒收之。",
            "第一百零七條　 選舉、罷免之進行，有下列情事之一者，在場助勢之人，處一年以下有期徒刑、",
            "拘役或科新臺幣十萬元以下罰金；首謀及下手實施者，處五年以下有期徒刑：",
            "一、 聚眾包圍候選人、被罷免人、罷免案提議人、連署人或其辦事人員之服務機",
            "關、辦事處或住、居所。",
            "二、 聚眾以強暴、脅迫或其他非法之方法，妨害候選人從事競選活動、被罷免人",
            "執行職務或罷免案提議人、連署人或其辦事人員對罷免案之進行。",
            "第一百零八條　 將領得之選舉票或罷免票攜出場外者，處一年以下有期徒刑、拘役或科新臺幣一",
            "萬五千元以下罰金。",
            "在投票所四周三十公尺內，喧嚷或干擾勸誘他人投票或不投票，經警衛人員制止",
            "後仍繼續為之者，處一年以下有期徒刑、拘役或科新臺幣一萬五千元以下罰金。",
            "第一百零九條　 意圖妨害或擾亂投票、開票而抑留、毀壞、隱匿、調換或奪取投票匭、選舉票、",
            "罷免票、選舉人名冊、投票報告表、開票報告表、開票統計或圈選工具者，處五",
            "年以下有期徒刑。",
            "第一百十條　　 違反第四十四條、第四十五條、第五十二條第一項、第二項、第八十六條第二",
            "項、第三項規定者，處新臺幣十萬元以上一百萬元以下罰鍰。",
            "廣播電視事業違反第四十九條第一項、第二項或第三項規定者，處新臺幣二十萬",
            "元以上二百萬元以下罰鍰。",
            "中央及地方政府各級機關首長或相關人員違反第五十條規定者，處三年以下有期",
            "徒刑；並得就該機關所支之費用，予以追償。",
            "報紙、雜誌未依第五十一條規定於廣告中載明刊登者之姓名，法人或團體之代表",
            "人姓名者，處報紙、雜誌事業新臺幣二十萬元以上二百萬元以下或該廣告費二倍",
            "之罰鍰。",
            "違反第五十三條或第五十六條規定者，處新臺幣五十萬元以上五百萬元以下罰",
            "鍰；違反第五十六條之規定，經制止不聽者，按次連續處罰。",
            "政黨、法人或非法人團體違反第五十二條第一項或第二項規定者，依第一項規",
            "定，併處罰其代表人及行為人；違反第五十三條或第五十六條規定者，依前項規",
            "定，併處罰其代表人及行為人。",
            "委託大眾傳播媒體，刊播競選廣告或委託夾報散發宣傳品，違反第五十六條第二",
            "款規定者，依第六項規定，處罰委託人及受託人。",
            "將選舉票或罷免票以外之物投入票匭，或故意撕毀領得之選舉票或罷免票者，處",
            "新臺幣五千元以上五萬元以下罰鍰。",
            "第一百十一條　 犯第九十七條第二項之罪或刑法第一百四十三條第一項之罪，於犯罪後三個月內",
            "自首者，免除其刑；逾三個月者，減輕或免除其刑；在偵查或審判中自白者，減",
            "輕其刑。",
            "意圖他人受刑事處分，虛構事實，而為前項之自首者，依刑法誣告罪之規定處",
            "斷。",
            "政黨推薦之候選人，對於其他候選人犯刑法第二百七十一條、第二百七十七",
            "條、第二百七十八條、第三百零二條、第三百零四條、第三百零五條、第",
            "三百四十六條至第三百四十八條或其特別法之罪，經判刑確定者，依前項規",
            "定處罰。",
            "第一百十三條　　 犯本章之罪，其他法律有較重處罰之規定者，從其規定。",
            "辦理選舉、罷免事務人員，假借職務上之權力、機會或方法，以故意犯本章",
            "之罪者，加重其刑至二分之一。",
            "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者，並",
            "宣告褫奪公權。",
            "第一百十四條　　 已登記為候選人之現任公務人員，有下列情形之一者，經選舉委員會查明屬",
            "實後，通知各該人員之主管機關先行停止其職務，並依法處理：",
            "一、無正當理由拒絕選舉委員會請協辦事項或請派人員。",
            "二、干涉選舉委員會人事或業務。",
            "三、藉名動用或挪用公款作競選之費用。",
            "四、 要求有部屬或有指揮、監督關係之團體暨各該團體負責人作競選之支",
            "持。",
            "五、利用職權無故調動人員，對競選預作人事之安排。",
            "第一百十五條　　 中央公職人員選舉，由最高法院檢察署檢察總長督率各級檢察官；地方公職",
            "人員選舉，由該管法院檢察署檢察長督率所屬檢察官，分區查察，自動檢",
            "舉有關妨害選舉、罷免之刑事案件，並接受機關、團體或人民是類案件之告",
            "發、告訴、自首，即時開始偵查，為必要之處理。",
            "前項案件之偵查，檢察官得依刑事訴訟法及調度司法警察條例等規定，指揮",
            "司法警察人員為之。",
            "第一百十六條　　 犯本章之罪或刑法第六章妨害投票罪之案件，各審受理法院應於六個月內審",
            "結。",
            "第一百十七條　　 當選人犯第九十七條第一項至第三項、第九十九條第一項、第二項、第一百",
            "條第一項至第三項、第一百零二條第一項第一款或其預備犯或第一百零三條",
            "之罪，經法院判處有期徒刑以上之刑而未受緩刑之宣告者，自判決之日起，",
            "當然停止其職務或職權。",
            "依前項停止職務或職權之人員，經改判無罪時，於其任期屆滿前復職。",
            "(二)妨害投票罪（刑法分則第六章）：",
            "第一百四十二條　 以強暴脅迫或其他非法之方法，妨害他人自由行使法定之政治上選舉或其他",
            "投票權者，處五年以下有期徒刑。",
            "前項之未遂犯罰之。",
            "第一百四十三條　 有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以不行使其投",
            "票權或為一定之行使者，處三年以下有期徒刑，得併科五千元以下罰金。",
            "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時，追徵其價",
            "額。",
            "第一百四十五條　 以生計上之利害，誘惑投票人不行使其投票權或為一定之行使者，處三年以",
            "下有期徒刑。",
            "第一百四十六條　 以詐術或其他非法之方法，使投票發生不正確之結果或變造投票之結果者，",
            "處五年以下有期徒刑。",
            "意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者，亦同。",
            "前二項之未遂犯罰之。",
            "第一百四十七條　妨害或擾亂投票者，處二年以下有期徒刑、拘役或五百元以下罰金。",
            "第一百四十八條　 於無記名之投票，刺探票載之內容者，處三百元以下罰金。",
            "附註：(公職人員選舉罷免法第47條第1、5、6項)",
            "選舉委員會應彙集下列資料及選舉投票等有關規定，編印選舉公報，並得錄製有聲選舉公報：",
            "一、 區域、原住民立法委員及地方公職人員選舉，各候選人之號次、相片、姓名、出生年月日、",
            "性別、出生地、推薦之政黨、學歷、經歷及政見。",
            "二、 全國不分區及僑居國外國民立法委員選舉，各政黨之號次、名稱、政見及其登記候選人之姓",
            "名、出生年月日、性別、出生地、學歷及經歷。有政黨標章者，其標章。",
            "第一項之政見內容，有違反第五十五條規定者，選舉委員會應通知期限自行修改；屆期不修改或",
            "修改後仍有未符規定者，對未符規定部分，不予刊登選舉公報。",
            "候選人個人及政黨資料，由候選人及政黨自行負責。其為選舉委員會職務上所已知或經查明不實",
            "者，不予刊登選舉公報。推薦之政黨欄，經政黨推薦之候選人，應刊登其推薦政黨名稱；非經政",
            "黨推薦之候選人，刊登無。"
        ]
    }
}